[
    {
        "numero": 1,
        "id_tec": "925899",
        "link": "www.tecconcursos.com.br/questoes/925899",
        "banca_orgao": "CEBRASPE (CESPE) - AssCE (TCE-TO)/TCE TO/Técnico em Contabilidade/2009",
        "materia": "Atualidades e Conhecimentos Gerais",
        "assunto": "Política Brasileira",
        "gabarito": "E",
        "comando": "Depois de muitas crises, de alternância entre períodos democráticos e autoritários, a República brasileira completa 120 anos\nem 2009. O colapso do regime militar, em 1985, possibilitou o retorno do poder civil e a construção de uma democracia mais\nsólida e menos formal, cujo símbolo maior é a Constituição Federal de 1988. Assinale a opção que não representa característica,\nnos dias de hoje, da República brasileira.\na) O sistema de governo é o presidencialista.\nb) O presidente da República é chefe de Estado e de Governo.\nc) O Estado brasileiro está organizado sob a forma federativa.\nd) Pode haver segundo turno nas eleições para presidente, governador e prefeito de grandes municípios.\ne) O voto é obrigatório para todos, independentemente da idade do eleitor.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 65,
        "id_tec": "615493",
        "link": "www.tecconcursos.com.br/questoes/615493",
        "banca_orgao": "CEBRASPE (CESPE) - Of Int (ABIN)/ABIN/Qualquer Área de Formação/Área 1/2018",
        "materia": "Atualidades e Conhecimentos Gerais",
        "assunto": "Política Internacional, Conflitos e Relações Internacionais",
        "gabarito": "Anulada",
        "comando": "No que tange ao Oriente Médio e seu impacto nas relações internacionais bem como aos conflitos étnico-religiosos\ncontemporâneos, julgue o item subsequente.",
        "enunciado": "A disputa entre grupos sunitas, apoiados pela Arábia Saudita, e xiitas, apoiados pelo Irã, é elemento comum aos conflitos em\ncurso no Iêmen do Norte e na Síria.\nCerto"
    },
    {
        "numero": 70,
        "id_tec": "694934",
        "link": "www.tecconcursos.com.br/questoes/694934",
        "banca_orgao": "CEBRASPE (CESPE) - Tec Min (MPE PI)/MPE PI/Administrativa/2018",
        "materia": "Atualidades e Conhecimentos Gerais",
        "assunto": "Política Internacional, Conflitos e Relações Internacionais",
        "gabarito": "Anulada",
        "comando": "Em um mundo globalizado, nada mais natural que inúmeras equipes de futebol atuem, na Copa do Mundo, com um número\nconsiderável de jogadores naturalizados. Contudo, se há alguma seleção que represente a mistura entre povos de origens\ndistintas, essa é a da França. Finalista do Mundial da Rússia de 2018, a seleção francesa é praticamente um apanhado de etnias\ndiferentes, com atletas não só descendentes de etnias, classes e religiões variadas, mas até mesmo nascidos em outros países.\nEm suma, um retrato fiel da heterogeneidade que marca a própria França.\nFernando Barros. Folha de Pernambuco, 15/7/2018.\nInternet: <www.folhape.com.br> (com adaptações).\nTendo como referência a imagem e o assunto abordado no texto, julgue o item subsequente.",
        "enunciado": "O continente africano é, na contemporaneidade, um dos principais espaços de escoamento de mão de obra imigrante.\nCerto"
    },
    {
        "numero": 78,
        "id_tec": "551133",
        "link": "www.tecconcursos.com.br/questoes/551133",
        "banca_orgao": "CEBRASPE (CESPE) - Of (CBM AL)/CBM AL/Combatente/2017",
        "materia": "Atualidades e Conhecimentos Gerais",
        "assunto": "Política Internacional, Conflitos e Relações Internacionais",
        "gabarito": "Anulada",
        "comando": "Como período e como crise, a época atual mostra-se como coisa nova. Como período, as suas variáveis características\ninstalam-se em toda parte e a tudo influenciam, direta ou indiretamente. Daí a denominação de globalização. Como crise, as\nmesmas variáveis construtoras do sistema estão continuamente chocando-se e exigindo novas definições e novos arranjos.\nEste período e esta crise são diferentes daqueles do passado, porque os dados motores e os respectivos suportes, que constituem\nfatores de mudança, não se instalam gradativamente como antes, tampouco são privilégio de alguns continentes e países, como\noutrora. Tais fatores dão-se concomitantemente e se realizam com muita força em toda parte.\nMilton Santos. Uma outra globalização: do pensamento\núnico à consciência universal. Rio de Janeiro: Record, 2001.\nConsiderando o texto apresentado como referência inicial, julgue o item a seguir, que trata de aspectos diversos das relações\nentre os países em um mundo globalizado.",
        "enunciado": "O autodenominado estado islâmico tem adotado novas práticas terroristas — em detrimento do uso de explosivos, comumente\nusados em atos terroristas pelo menos desde o 11 de setembro de 2001 — para atacar a Europa, tendo a Grã-Bretanha sido um\ndos principais alvos das ações do grupo em 2017.\nCerto"
    },
    {
        "numero": 104,
        "id_tec": "3187019",
        "link": "www.tecconcursos.com.br/questoes/3187019",
        "banca_orgao": "CEBRASPE (CESPE) - NeR (TJ PE)/TJ PE/Remoção/2024",
        "materia": "Ciência Política",
        "assunto": "",
        "gabarito": "A",
        "comando": "A última eleição para a presidência dos Estados Unidos da América (EUA) ocorreu em novembro de 2024. Por ocasião do\npleito, sobretudo na apuração dos votos, ganhou destaque na mídia internacional o sistema de votação utilizado no país. Na\neleição presidencial estadunidense,\na) delegados dos estados formam o colégio eleitoral, que escolhe o presidente.\nb) o voto é proporcional, sendo vitorioso necessariamente quem obtiver mais votos populares.\nc) o voto é obrigatório, pois, tal como o Brasil, os EUA são uma confederação.\nd) a vitória do candidato resulta do voto direto de todos os cidadãos aptos a votar.\ne) o número de delegados do colégio eleitoral é o mesmo para todos os estados, independentemente do quantitativo de\neleitores em cada estado.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 105,
        "id_tec": "856720",
        "link": "www.tecconcursos.com.br/questoes/856720",
        "banca_orgao": "CEBRASPE (CESPE) - ACI (COGE CE)/COGE CE/Fomento ao Controle Social/2019",
        "materia": "Ciências Políticas",
        "assunto": "Conceitos de Ciências Políticas",
        "gabarito": "C",
        "comando": "Acerca dos conceitos de poder, assinale a opção correta.",
        "enunciado": "a) O significado de poder foi estabelecido nos primórdios da era moderna, com base nos pensamentos de autores como\nMaquiavel, Thomas Hobbes e Jean Bodin, que relacionaram poder ao exercício da autoridade legitimada pelo consentimento.\nb) De acordo com a teoria subjetivista, o poder político advém da posse e do emprego de capacidades materiais que\nfacultam a obtenção de um resultado desejado ou a imposição de uma vontade.\nc) As concepções contemporâneas de poder político valorizam mais o seu sentido relacional e dimensões subjetivas do que\nsuas bases materiais.\nd) Definições precisas de poder são possíveis somente quando circunscritas a domínios específicos (político, econômico,\nmilitar etc.).\ne) As concepções contemporâneas de poder político são abrangentes e reúnem em um único entendimento conceitual poder,\nautoridade e capacidade decisória."
    },
    {
        "numero": 166,
        "id_tec": "1568161",
        "link": "www.tecconcursos.com.br/questoes/1568161",
        "banca_orgao": "CEBRASPE (CESPE) - ACE (TCE AC)/TCE AC/Administração/2009",
        "materia": "Ciências Políticas",
        "assunto": "Conceitos de Ciências Políticas",
        "gabarito": "B",
        "comando": "Com relação às políticas públicas, seu processo de formulação e seu desenvolvimento, assinale a opção correta.",
        "enunciado": "a) As políticas públicas, no processo de construção do Estado moderno, são instrumentos de materialização da intervenção da\nsociedade no Estado, expressando as dimensões de poder, estabelecendo os limites, o conteúdo e os mecanismos dessa\nintervenção.\nb) A produção de políticas públicas é resultado de um processo decisório baseado nas relações de poder e na alocação\nimperativa de valores, a princípio, para benefício da sociedade.\nc) Pode-se considerar que as políticas públicas são o conjunto de procedimentos formais e informais que expressam relações\nde poder e se destinam à solução pacífica dos conflitos quanto a bens e recursos públicos.\nd) A construção das políticas públicas tem como alicerces o regime político nacional, a política estatal e a realidade nacional,\ncom suas necessidades sociais, em uma dimensão interna do Estado.\ne) A política pública, sob a égide do modelo institucional, tem como pressuposto basilar a compreensão de que a interação\nentre os grupos é o aspecto mais importante da política."
    },
    {
        "numero": 230,
        "id_tec": "3366788",
        "link": "www.tecconcursos.com.br/questoes/3366788",
        "banca_orgao": "CEBRASPE (CESPE) - Ana C&T (AEB)/AEB/Qualquer Área de Formação/2025",
        "materia": "Ciências Políticas",
        "assunto": "Conceito de Políticas Públicas. Tipos de Políticas Públicas (Distributivas, Regulatórias, etc)",
        "gabarito": "C",
        "comando": "Constitui exemplo de política pública redistributiva\na) a concessão de subsídios para empresas que contratem jovens aprendizes, com vistas ao aumento da empregabilidade.\nb) a implementação de um sistema de saúde universal que ofereça atendimento gratuito a todos os cidadãos,\nindependentemente da renda.\nc) a criação de um programa de isenção de impostos para pessoas com renda inferior a determinado limite, de forma a\npermitir que esses indivíduos tenham maior poder de compra.\nd) o financiamento de projetos culturais que visem promover a diversidade e a inclusão social em comunidades carentes.\ne) a construção de estradas e infraestrutura que beneficiem a população em geral, sem foco em grupos específicos.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 231,
        "id_tec": "3366779",
        "link": "www.tecconcursos.com.br/questoes/3366779",
        "banca_orgao": "CEBRASPE (CESPE) - Ana C&T (AEB)/AEB/Qualquer Área de Formação/2025",
        "materia": "Ciências Políticas",
        "assunto": "Conceito de Políticas Públicas. Tipos de Políticas Públicas (Distributivas, Regulatórias, etc)",
        "gabarito": "D",
        "comando": "A principal forma de influência da política nas políticas públicas ocorre por meio\na) da promoção da diplomacia internacional.\nb) da participação direta dos cidadãos nas decisões governamentais.\nc) do estabelecimento de limites para a liberdade individual.\nd) da definição dos objetivos e das prioridades das ações governamentais.\ne) do controle da economia como estratégia de ação.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 233,
        "id_tec": "3384954",
        "link": "www.tecconcursos.com.br/questoes/3384954",
        "banca_orgao": "CEBRASPE (CESPE) - AFP (SEFAZ RJ)/SEFAZ RJ/Administrativo Financeira/2025",
        "materia": "Ciências Políticas",
        "assunto": "Conceito de Políticas Públicas. Tipos de Políticas Públicas (Distributivas, Regulatórias, etc)",
        "gabarito": "E",
        "comando": "No que diz respeito ao processo de formulação e desenvolvimento de políticas públicas, julgue os itens seguintes.\nI A política redistributiva destina bens ou serviços a frações específicas da sociedade por intermédio de recursos\nprovenientes da coletividade como um todo.\nII A formulação da política pública tem efeito direto não apenas sobre a capacidade de atendimento planejado a uma\ndemanda identificada, mas, também, sobre a possibilidade de alcance de maior racionalidade na ação pública.\nIII O processo de decisão sobre o desenvolvimento da política pública envolve complexidade diretamente proporcional ao\nnúmero de objetivos envolvidos.\nAssinale a opção correta.",
        "enunciado": "a) Nenhum item está certo.\nb) Apenas o item I está certo.\nc) Apenas o item II está certo.\nd) Apenas os itens I e III estão certos.\ne) Apenas os itens II e III estão certos."
    },
    {
        "numero": 258,
        "id_tec": "1118924",
        "link": "www.tecconcursos.com.br/questoes/1118924",
        "banca_orgao": "CEBRASPE (CESPE) - AJ (TJ PA)/TJ PA/Administrativa/2020",
        "materia": "Ciências Políticas",
        "assunto": "Conceito de Políticas Públicas. Tipos de Políticas Públicas (Distributivas, Regulatórias, etc)",
        "gabarito": "C",
        "comando": "Assinale a opção que apresenta o tipo de política pública que define as responsabilidades sobre a educação básica no Brasil.\na) setorializada\nb) territorializada\nc) vertical\nd) horizontal\ne) integrada",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 259,
        "id_tec": "1118916",
        "link": "www.tecconcursos.com.br/questoes/1118916",
        "banca_orgao": "CEBRASPE (CESPE) - AJ (TJ PA)/TJ PA/Administrativa/2020",
        "materia": "Ciências Políticas",
        "assunto": "Conceito de Políticas Públicas. Tipos de Políticas Públicas (Distributivas, Regulatórias, etc)",
        "gabarito": "C",
        "comando": "As políticas públicas que buscam mudar o grau de concentração de recursos, quanto à sua finalidade, classificam-se como\na) estruturadoras.\nb) constitutivas.\nc) redistributivas.\nd) distributivas.\ne) regulatórias.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 260,
        "id_tec": "856744",
        "link": "www.tecconcursos.com.br/questoes/856744",
        "banca_orgao": "CEBRASPE (CESPE) - ACI (COGE CE)/COGE CE/Fomento ao Controle Social/2019",
        "materia": "Ciências Políticas",
        "assunto": "Conceito de Políticas Públicas. Tipos de Políticas Públicas (Distributivas, Regulatórias, etc)",
        "gabarito": "E",
        "comando": "Conforme a teoria neoinstitucionalista, as políticas públicas são influenciadas por\na) processos de decisão puramente técnico-racionais.\nb) ações coletivas que gerem bens coletivos.\nc) barganhas negociadas entre indivíduos que perseguem seus próprios interesses.\nd) interesses de mercado que permitam perfeita alocação.\ne) regras formais e informais que regem as instituições.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 265,
        "id_tec": "328711",
        "link": "www.tecconcursos.com.br/questoes/328711",
        "banca_orgao": "CEBRASPE (CESPE) - AJ (TRE PI)/TRE PI/Administrativa/\"Sem Especialidade\"/2016",
        "materia": "Ciências Políticas",
        "assunto": "Conceito de Políticas Públicas. Tipos de Políticas Públicas (Distributivas, Regulatórias, etc)",
        "gabarito": "A",
        "comando": "Em relação a políticas públicas e a outros aspectos a elas relacionados, assinale a opção correta.",
        "enunciado": "a) Pesquisar um assunto, filtrá-lo, estabelecer prospecções, explicitação de valores e objetivos a serem alcançados são\nalgumas das etapas da fase de formulação de políticas públicas, dependendo o alcance dessas propostas do grau de\nracionalidade do processo decisório.\nb) A teoria do equilíbrio pontuado, um dos modelos de avaliação de políticas públicas que é fundamentado no fluxo de\nproblemas, no fluxo de soluções e no fluxo político, visa à compreensão da formação da agenda governamental.\nc) No modelo de administração pública gerencial, o Estado opta por implementar políticas públicas resultantes das agendas\ngovernamentais e definidas exclusivamente pelas autoridades decisórias.\nd) Em decorrência do princípio da equidade social, especialmente nas políticas públicas direcionadas à saúde, devem-se\nconsiderar os cidadãos de forma holística, articulando-se essas políticas com outras, para atendê-los em todas suas reais\nnecessidades.\ne) Entende-se por políticas públicas um conjunto de decisões e ações destinadas à resolução de demandas sociais; por isso,\nessas demandas sempre alcançam a agenda governamental das autoridades públicas decisórias."
    },
    {
        "numero": 266,
        "id_tec": "383125",
        "link": "www.tecconcursos.com.br/questoes/383125",
        "banca_orgao": "CEBRASPE (CESPE) - AGPP I (Pref SP)/Pref SP/Gestão Administrativa/2016",
        "materia": "Ciências Políticas",
        "assunto": "Conceito de Políticas Públicas. Tipos de Políticas Públicas (Distributivas, Regulatórias, etc)",
        "gabarito": "E",
        "comando": "O uso e a ocupação do solo, bem como o próprio zoneamento urbano, são questões centrais nas cidades contemporâneas,\nrealidade que assume dimensão ainda mais expressiva em uma cidade do porte de São Paulo. Enfrentar esse tema, tendo por\npressuposto o respeito à convivência democrática e aos princípios fundamentais de cidadania, envolve a adoção de políticas\npúblicas voltadas para\na) a cobrança de valores mais altos do imposto predial para as instituições não voltadas para os setores de saúde e educação.\nb) o estabelecimento de presídios nas áreas centrais da cidade, como forma eficiente de combate à violência e à impunidade.\nc) a restrição do livre trânsito de pessoas não moradoras de determinadas áreas.\nd) a interdição do comércio e de atividades de serviços em ruas e avenidas de elevado movimento de veículos e de pedestres.\ne) a necessidade de se planejar melhor a coexistência harmoniosa de moradias, comércios, serviços e instituições diversas.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 328,
        "id_tec": "3473179",
        "link": "www.tecconcursos.com.br/questoes/3473179",
        "banca_orgao": "CEBRASPE (CESPE) - Ana SN (CAESB)/CAESB/Administrador/2025",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "B",
        "comando": "Assinale a opção que representa corretamente um princípio fundamental da sustentabilidade pública aliado à acessibilidade.\na) direcionamento dos recursos, de forma exclusiva, às áreas urbanas, para assegurar uma gestão pública mais eficiente\nb) desenvolvimento de políticas públicas que assegurem o acesso universal a serviços essenciais, de modo a promover a\ninclusão social e a utilização sustentável dos recursos\nc) corte de investimentos em infraestrutura, para reduzir os gastos públicos, mesmo que isso restrinja o acesso da população\naos serviços essenciais\nd) aumento do consumo de recursos, tais como água e energia, e excesso na compra de produtos que atendam às\nnecessidades de todos os cidadãos, independentemente de suas características físicas ou cognitivas\ne) concentração de esforços unicamente na sustentabilidade ambiental, mesmo que isso implique uma menor atenção às\nnecessidades de acessibilidade social",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 331,
        "id_tec": "3366785",
        "link": "www.tecconcursos.com.br/questoes/3366785",
        "banca_orgao": "CEBRASPE (CESPE) - Ana C&T (AEB)/AEB/Qualquer Área de Formação/2025",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "E",
        "comando": "Assinale a opção correta no que diz respeito aos modelos de tomada de decisão em políticas públicas.",
        "enunciado": "a) O modelo racional é aplicável apenas em contextos de certeza, ao passo que o incremental é mais flexível e adaptável; o\nchamado modelo da lata de lixo combina elementos de ambos, com foco na interação entre problemas e soluções.\nb) O modelo racional é baseado em negociações e compromissos, ao passo que o incremental foca a maximização dos\nobjetivos com base em informações precisas; o chamado modelo da lata de lixo prioriza a convergência de problemas e\nsoluções.\nc) O modelo racional é focado em decisões técnicas, ao passo que o incremental prioriza aspectos políticos; o chamado\nmodelo da lata de lixo é uma variante do incremental, mas com maior ênfase nas instituições.\nd) O modelo racional busca maximizar os objetivos com base em informações precisas, ao passo que o incremental envolve\nnegociações e compromissos; o chamado modelo da lata de lixo é similar ao incremental, mas com foco em ambiguidades.\ne) O modelo racional avalia todas as alternativas possíveis para maximizar os objetivos, ao passo que o incremental envolve\nmudanças graduais por meio de negociações; o chamado modelo da lata de lixo caracteriza-se pela busca de soluções para\nproblemas mal definidos."
    },
    {
        "numero": 335,
        "id_tec": "3384958",
        "link": "www.tecconcursos.com.br/questoes/3384958",
        "banca_orgao": "CEBRASPE (CESPE) - AFP (SEFAZ RJ)/SEFAZ RJ/Administrativo Financeira/2025",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "A",
        "comando": "O planejamento de determinada política pública no qual ocorre, de forma inédita, a participação de todos os envolvidos,\ndireta ou indiretamente, sendo necessário o envolvimento do maior número de pessoas para o estabelecimento de ações de um\nplano, programa ou projeto, é denominado planejamento\na) participativo.\nb) regulado.\nc) permanente.\nd) intermitente\ne) cogente.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 361,
        "id_tec": "3046920",
        "link": "www.tecconcursos.com.br/questoes/3046920",
        "banca_orgao": "CEBRASPE (CESPE) - ACE (TCE PR)/TCE PR/Administrativa/2024",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "C",
        "comando": "Considere que uma equipe técnica de determinado tribunal de contas utilize a denominada árvore de objetivo para\naveriguar o diagnóstico de um problema relativo a certa política pública. Nesse sentido, assinale a opção que apresenta as ações\ne a sequência lógica que a equipe deverá seguir para a correta aplicação da referida árvore de objetivo.\na) identificação do objetivo da política pública; listagem dos resultados diretos e indiretos esperados; análise da ação a ser\nimplementada; avaliação da relação entre a ação a ser implementada e a causa do problema; verificação de alternativas de\nações a serem implementadas\nb) identificação do problema; apontamento das causas possíveis do problema; análise das possíveis subcausas do problema;\nlistagem dos principais efeitos diretos e indiretos do problema\nc) identificação do objetivo da política pública; análise da ação a ser implementada; listagem dos resultados diretos e\nindiretos esperados; avaliação da relação entre a ação a ser implementada e a causa do problema; verificação de alternativas\nde ações a serem implementadas\nd) identificação do problema; listagem dos principais efeitos diretos e indiretos do problema; apontamento das causas\npossíveis do problema; análise das possíveis subcausas do problema\ne) listagem dos resultados diretos e indiretos esperados; identificação do objetivo da política pública; análise da ação a ser\nimplementada; avaliação da relação entre a ação a ser implementada e a causa do problema; verificação de alternativas de\nações a serem implementadas",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 377,
        "id_tec": "2415603",
        "link": "www.tecconcursos.com.br/questoes/2415603",
        "banca_orgao": "CEBRASPE (CESPE) - ACI (CGDF)/CG DF/Planejamento e Orçamento/2023",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "B",
        "comando": "Na formulação de alternativas, um dos cinco estágios do ciclo das políticas públicas, é necessário\na) identificar os temas, os problemas e os recursos disponíveis para a atuação dos atores envolvidos.\nb) planejar as ações, realizar diagnóstico e estabelecer objetivos para a tomada de decisões.\nc) escolher o responsável para implementar os modelos de racionalidade absoluta e limitada, incremental e de fluxos\nmúltiplos.\nd) transformar as intenções em ações concretas e verificar se os resultados alcançaram o público-alvo.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 378,
        "id_tec": "2450095",
        "link": "www.tecconcursos.com.br/questoes/2450095",
        "banca_orgao": "CEBRASPE (CESPE) - Ana Reg (AGER MT)/AGER MT/Administração/2023",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "A",
        "comando": "A respeito do processo de formulação e desenvolvimento de políticas, assinale a opção correta.",
        "enunciado": "a) Agenda está relacionada ao conjunto de temas ou problemas considerados importantes em um determinado momento.\nb) A formulação envolve o processo de tradução de normas gerais, como no caso da legislação, em procedimentos\nadministrativos operacionais.\nc) A definição de um problema acarreta, por si só, a escolha de uma solução específica.\nd) Durante a implementação são definidos o desenho da política e o conjunto de alternativas para a solução de um\ndeterminado problema.\ne) Na estruturação de problemas, o analista lida com questões mais definidas e concretas; na resolução de problemas, o\nanalista lida com questões mais amplas, em um nível alto de abstração, subjetividade e instabilidade."
    },
    {
        "numero": 394,
        "id_tec": "1119012",
        "link": "www.tecconcursos.com.br/questoes/1119012",
        "banca_orgao": "CEBRASPE (CESPE) - AJ (TJ PA)/TJ PA/Administração/2020",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "C",
        "comando": "Julgue os itens a seguir, no que se refere ao planejamento e à formulação de políticas públicas.\nI A formulação e o desenvolvimento de políticas públicas seguem etapas sequenciais no chamado ciclo de políticas públicas;\nnesse ciclo, uma tarefa típica da etapa de construção de agendas é designar atores responsáveis pela execução de tarefas\nintermediárias para a implementação de um programa público.\nII A criação de políticas públicas envolve unicamente as seguintes atividades, que compõem o ciclo das políticas públicas e\nocorrem como uma progressão linear: formulação, implementação e avaliação.\nIII Na fase de implementação, regras, rotinas e processos sociais são convertidos de intenções a ações.\nAssinale a opção correta.",
        "enunciado": "a) Apenas o item I está certo.\nb) Apenas o item II está certo.\nc) Apenas os itens I e III estão certos.\nd) Apenas os itens II e III estão certos.\ne) Todos os itens estão certos."
    },
    {
        "numero": 396,
        "id_tec": "1118915",
        "link": "www.tecconcursos.com.br/questoes/1118915",
        "banca_orgao": "CEBRASPE (CESPE) - AJ (TJ PA)/TJ PA/Administrativa/2020",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "E",
        "comando": "As políticas públicas são elementos fundamentais para a formação de programas de ação governamental. Esse processo\npode ser sintetizado em seis fases, entre as quais se inclui a fase de seleção, a qual envolve a\na) definição de objetivos.\nb) investigação de conceitos e demandas.\nc) definição das estimativas de impacto.\nd) transformação das decisões em termos operacionais.\ne) integração de elementos de decisão não racionais e ideológicos.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 400,
        "id_tec": "856740",
        "link": "www.tecconcursos.com.br/questoes/856740",
        "banca_orgao": "CEBRASPE (CESPE) - ACI (COGE CE)/COGE CE/Fomento ao Controle Social/2019",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "C",
        "comando": "No âmbito da ciência política, a linha de pensamento a respeito de poder que estimula a participação ampla de distintos\ngrupos sociais na definição da agenda pública e que reconhece que o poder deve ser dinâmico é denominada\na) elitista.\nb) marxista.\nc) pluralista.\nd) racional-legal.\ne) anarquista.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 401,
        "id_tec": "972840",
        "link": "www.tecconcursos.com.br/questoes/972840",
        "banca_orgao": "CEBRASPE (CESPE) - Ana Min (MPC TCE-PA)/TCE PA/Administração/2019",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "A",
        "comando": "Acerca de planejamento estratégico e avaliação de políticas públicas, assinale a opção correta.",
        "enunciado": "a) O formulador de uma política pública deve esclarecer, ainda na fase de elaboração, o objeto da política, sua finalidade, seu\npúblico-alvo, seu executor e seu modo de execução.\nb) Na administração pública, toda reflexão que preceda a uma ação é considerada um planejamento propriamente dito.\nc) Atividades privadas podem ser consideradas políticas públicas, mesmo que não estejam apoiadas em decisões de governo.\nd) Uma política pública é uma diretriz elaborada para enfrentar qualquer tipo de problema, seja individual, seja da\ncoletividade.\ne) O ciclo de políticas públicas é composto, em sua totalidade, apenas pelas etapas sequenciais de identificação do problema,\nconstrução da agenda, tomada de decisão e avaliação."
    },
    {
        "numero": 402,
        "id_tec": "856726",
        "link": "www.tecconcursos.com.br/questoes/856726",
        "banca_orgao": "CEBRASPE (CESPE) - ACI (COGE CE)/COGE CE/Fomento ao Controle Social/2019",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "C",
        "comando": "No processo de formulação de políticas públicas, a fase na qual os objetivos previamente definidos são convertidos em\nações empreendidas para atingi-los é denominada\na) formação de agenda.\nb) tomada de decisão.\nc) implementação.\nd) avaliação.\ne) elaboração de alternativas.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 412,
        "id_tec": "462792",
        "link": "www.tecconcursos.com.br/questoes/462792",
        "banca_orgao": "CEBRASPE (CESPE) - AJ (TRE PE)/TRE PE/Judiciária/2017",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "A",
        "comando": "A formulação e o desenvolvimento de políticas públicas seguem etapas sequenciais no chamado ciclo de políticas públicas.\nNesse ciclo, uma tarefa típica da etapa de construção de agendas consiste em\na) organizar as demandas sociais.\nb) realizar estudo técnico de soluções para um problema público.\nc) construir alianças políticas.\nd) julgar os efeitos previstos para uma política pública.\ne) designar atores responsáveis pela execução de tarefas intermediárias para a implementação de um programa público.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 413,
        "id_tec": "329059",
        "link": "www.tecconcursos.com.br/questoes/329059",
        "banca_orgao": "CEBRASPE (CESPE) - AJ (TRE PI)/TRE PI/Judiciária/2016",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "C",
        "comando": "Em relação às políticas públicas e ao processo de comunicação, assinale a opção correta.",
        "enunciado": "a) A implementação de uma política pública é o momento em que se efetiva a ação e se coloca em prática a decisão política,\ninexistindo pré-condição para tanto.\nb) A abordagem racional refere-se à análise e formulação de políticas públicas e consiste em dar foco ao processo político.\nc) A partir da predefinição do problema, o processo ou ciclo de políticas públicas contempla os seguintes momentos: agenda,\nelaboração, formulação, implementação, execução, acompanhamento e avaliação.\nd) A comunicação pública recebe essa denominação por estar diretamente vinculada à comunicação praticada pelos entes\npúblicos.\ne) Devido ao caráter permanente de utilização, as redes de comunicação organizacionais são formalizadas e caracterizadas\npela verticalização de poderes entre os interlocutores."
    },
    {
        "numero": 415,
        "id_tec": "383126",
        "link": "www.tecconcursos.com.br/questoes/383126",
        "banca_orgao": "CEBRASPE (CESPE) - AGPP I (Pref SP)/Pref SP/Gestão Administrativa/2016",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "E",
        "comando": "Sabe-se que a sociedade brasileira apresenta elevada desigualdade econômica, social e étnico-racial, o que historicamente\ntem produzido hierarquização social. Esse cenário, presente em todo o país, produz privilégios e exclusões que devem ser\nconsiderados pelas administrações municipais no processo de formulação de políticas públicas. No caso da capital paulista, as\npolíticas públicas voltadas para o setor da saúde sustentam-se em alguns princípios, como no princípio de que as desigualdades\neconômicas e sociais\na) exercem reduzida influência na educação básica e no ensino médio.\nb) foram amplamente superadas por projetos de transferência de renda.\nc) inexistem no processo de ocupação espacial do município.\nd) não se manifestam na obtenção de emprego e do salário.\ne) geram impacto sobre as causas de adoecimento e morte da população.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 464,
        "id_tec": "1607178",
        "link": "www.tecconcursos.com.br/questoes/1607178",
        "banca_orgao": "CEBRASPE (CESPE) - GPP (SGA AC)/SGA AC/2006",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "D",
        "comando": "Um elemento importante da análise de políticas públicas é o chamado “ciclo da política” ou “ciclo político” (policy cycle).\nEmbora apresentem pequenas variações, tradicionais abordagens do ciclo político destacam as fases da formulação, da\nimplementação e do controle de resultados. Com relação ao processo de política pública e suas fases, julgue os itens a seguir.",
        "enunciado": "I Política pública é sinônimo de decisão política: ambas envolvem a alocação imperativa de valores e recursos.\nII As fases de formulação e implementação da política pública são empiricamente distintas, inexistindo quaisquer\nsobreposições factuais ou temporais entre elas.\nIII Elementos simbólicos ou políticos, como prestígio ou poder, são capazes de influenciar as preferências dos atores\nenvolvidos na fase de formulação da política pública.\nIV O monitoramento da implementação permite identificar problemas e especificar medidas corretivas para saná-los,\naumentando a probabilidade de uma política pública atingir os objetivos pretendidos.\nEstão certos apenas os itens\na) I e II.\nb) I e III.\nc) II e IV.\nd) III e IV."
    },
    {
        "numero": 465,
        "id_tec": "1607179",
        "link": "www.tecconcursos.com.br/questoes/1607179",
        "banca_orgao": "CEBRASPE (CESPE) - GPP (SGA AC)/SGA AC/2006",
        "materia": "Ciências Políticas",
        "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
        "gabarito": "C",
        "comando": "Senado usa pressão da opinião pública para\nvotar pacote de segurança\nO presidente do Senado, Renan Calheiros (PMDB – AL), admitiu que, sem a pressão da opinião pública por conta da onda de\nviolência em São Paulo, Paraná, Bahia e Mato Grosso do Sul, os projetos que tratam de segurança pública poderiam continuar\nengavetados.\nNo entanto, a pressa para votar, em dois dias, mudanças na legislação penal recebeu críticas do ministro Márcio Thomaz\nBastos (Justiça). Os integrantes da CCJ (Comissão de Constituição e Justiça) pretendem votar um rol de medidas que visam\ncombater o crime organizado no País em dois dias, sendo que uma das propostas estava parada desde 2001. “Essa pressão da\nsociedade ajuda. Essa mobilização, essa cobrança ajuda a criar condições para aprovar essas medidas”, afirmou Calheiros.\nThomaz Bastos contestou. Ele classificou como “legislação de pânico” pacotes votados em momentos de crise e pediu cautela\ndo Congresso Nacional ao tratar de mudanças na legislação penal.\nFolha News, 16/5/2006 (com adaptações).\nTendo o texto acima como referência inicial e considerando que a formação da agenda e a formulação de alternativas de políticas\npúblicas são processos dinâmicos, assinale a opção correta.",
        "enunciado": "a) Todos os problemas sociais relevantes fazem parte da agenda de políticas públicas.\nb) Atores não-governamentais têm pouca capacidade de influenciar a formação da agenda, normalmente dominada pela alta\nadministração do Poder Executivo e por representantes do Poder Legislativo.\nc) Os valores e as preferências dos decisores têm grande influência no processo de formação da agenda e na elaboração de\nalternativas de políticas públicas.\nd) Problemas que causaram crises ou eventos dramáticos são invariavelmente incluídos na agenda de decisão."
    },
    {
        "numero": 475,
        "id_tec": "3165563",
        "link": "www.tecconcursos.com.br/questoes/3165563",
        "banca_orgao": "CEBRASPE (CESPE) - Ana Tec II (SEBRAE)/SEBRAE/Processo Legislativo/2024",
        "materia": "Ciências Políticas",
        "assunto": "Agentes em PP's: Executivo, Legislativo, Setor Privado. Lobby, Advocacy e Grupos de",
        "gabarito": "B",
        "comando": "Segundo Norberto Bobbio, qualquer grupo que, à base de um ou vários comportamentos de participação, leva adiante\ncertas reivindicações em relação a outros grupos sociais, com o fim de instaurar, manter ou ampliar formas de comportamento\nque sejam inerentes às atitudes “condivididas”, é denominado de\na) associação.\nb) grupo de interesse.\nc) sindicato.\nd) partido político.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 487,
        "id_tec": "3082302",
        "link": "www.tecconcursos.com.br/questoes/3082302",
        "banca_orgao": "CEBRASPE (CESPE) - Adm (CAGEPA)/CAGEPA/2024",
        "materia": "Ciências Políticas",
        "assunto": "Agentes em PP's: Executivo, Legislativo, Setor Privado. Lobby, Advocacy e Grupos de",
        "gabarito": "E",
        "comando": "A visão pluralista de governo local tem como característica essencial o fato de que\na) a política como atividade subsume-se às iniciativas das elites dominantes.\nb) o governo local visa garantir a reprodução dos trabalhadores para o sistema econômico e produtivo.\nc) os atores políticos relevantes são os líderes dos estratos superiores que definem as políticas e se apoiam mutuamente.\nd) os governos locais são uma esfera de poder dominada pelo capital para gerar mais valia à custa dos trabalhadores.\ne) a política é exercida, ainda que desigualmente, por um conjunto disperso de atores com interesses distintos.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 493,
        "id_tec": "1118878",
        "link": "www.tecconcursos.com.br/questoes/1118878",
        "banca_orgao": "CEBRASPE (CESPE) - AJ (TJ PA)/TJ PA/Administrativa/2020",
        "materia": "Ciências Políticas",
        "assunto": "Agentes em PP's: Executivo, Legislativo, Setor Privado. Lobby, Advocacy e Grupos de",
        "gabarito": "B",
        "comando": "Como forma de participação institucional da cidadania na administração pública brasileira, existem conselhos gestores de\npolíticas públicas e conselhos de direito.\nAssinale a opção que apresenta um exemplo de conselho destinado a operacionalizar ações de governo, de caráter específico,\ncomo as de segurança alimentar, merenda escolar, aleitamento materno e desenvolvimento rural.\na) conselho de eventos\nb) conselho de programas\nc) conselho consultivo de governo\nd) conselho de defesa e promoção de direitos\ne) conselho de controle administrativo-financeiro e funcional",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 499,
        "id_tec": "593999",
        "link": "www.tecconcursos.com.br/questoes/593999",
        "banca_orgao": "CEBRASPE (CESPE) - Aud (CAGE RS)/SEFAZ RS/2018",
        "materia": "Ciências Políticas",
        "assunto": "Agentes em PP's: Executivo, Legislativo, Setor Privado. Lobby, Advocacy e Grupos de",
        "gabarito": "A",
        "comando": "Vários atores participam e influenciam, direta ou indiretamente, o processo de formulação de políticas públicas, a exemplo\nde atores estatais ou públicos, entre os quais se incluem\na) os burocratas e os designados politicamente.\nb) as organizações de terceiro setor e os meios de comunicação.\nc) os empresários e as sociedades civis organizadas.\nd) os grupos de interesse e os fornecedores.\ne) os políticos e os grupos de pressão.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 503,
        "id_tec": "383127",
        "link": "www.tecconcursos.com.br/questoes/383127",
        "banca_orgao": "CEBRASPE (CESPE) - AGPP I (Pref SP)/Pref SP/Gestão Administrativa/2016",
        "materia": "Ciências Políticas",
        "assunto": "Agentes em PP's: Executivo, Legislativo, Setor Privado. Lobby, Advocacy e Grupos de",
        "gabarito": "E",
        "comando": "Os governos têm sido desafiados a institucionalizar processos e a estabelecer canais mais efetivos para que os cidadãos\ntomem parte das decisões sobre as políticas públicas, uma vez que a participação social é tida como importante fator de\naperfeiçoamento da gestão pública. Em São Paulo, é possível se envolver e acompanhar a política municipal por meio da\nparticipação nos conselhos organizados em torno das pautas mais significativas para a cidade. No que concerne às atribuições\ndesses conselhos, é correto afirmar que emitir parecer sobre os assuntos de ordem pedagógica e educativa que lhe sejam\nsubmetidos pela administração municipal cabe ao\na) Conselho Municipal de Ciência, Tecnologia e Inovação.\nb) Conselho Municipal de Assistência e Desenvolvimento Social.\nc) Conselho Municipal de Juventude.\nd) Conselho Municipal dos Direitos da Criança e do Adolescente.\ne) Conselho Municipal de Educação de São Paulo.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 528,
        "id_tec": "2459204",
        "link": "www.tecconcursos.com.br/questoes/2459204",
        "banca_orgao": "CEBRASPE (CESPE) - EPPGG (SEAD SE)/SEAD SE/2001",
        "materia": "Ciências Políticas",
        "assunto": "Agentes em PP's: Executivo, Legislativo, Setor Privado. Lobby, Advocacy e Grupos de",
        "gabarito": "D",
        "comando": "Para alguns autores, são obsoletos a visão de que grupos de interesse são fundamentais para explicar políticas\ngovernamentais e o corolário de que políticos agem como “corretores”, intermediando os interesses mais diversos da sociedade,\nexpressos por grupos e atores sociais. Para outros, é impossível delimitar claramente onde se localiza o poder político que\ninfluencia políticas públicas apenas identificando uma elite do poder que domina e tem acesso aos mecanismos burocráticos do\ngoverno moderno. Acerca desse tema, julgue os itens a seguir.",
        "enunciado": "I Segundo autores que privilegiam a teoria das elites, existe uma elite do poder unificada e consciente, manipulando os\nburocratas subalternos, que possui origens sociais semelhantes (velhas famílias, classe endinheirada), que, em geral,\nestudou em boas escolas de direito, engenharia, medicina, escolas militares, ou no Instituto Rio Branco, e que compartilha\nos mesmos valores e crenças.\nII No pensamento político rousseauneano, o melhor é deixar que o pluralismo e o desenvolvimento de instituições\nalimentem a efetivação do bem comum e do senso de comunidade para que boas políticas brotem no Estado. A boa\nsociedade-comunidade só ocorre se não houver muitas diferenças e desigualdades entre os seus membros.\nIII Incrementalismo é o sistema em que se priorizam as conformidades com a estrutura e com as necessidades do sistema\npolítico. Todos os atores interagem no jogo do poder, chegando a um acordo que permite a continuidade, sem rupturas, do\nstatus quo ante.\nIV O impacto contemporâneo do dilema da mudança social em Rousseau é a visão moderna dos grupos de interesse\nincrustados em conselhos e em áreas insuladas do Estado para aprofundar seus interesses, não necessariamente alcançando\no bem comum.\nV Somente se poderá dizer que há uma elite dirigente em uma comunidade quando se puder constatar que seja um grupo\nbem definido, que exista um certo número de casos em que as preferências da elite dirigente sejam contrabalançadas por\npreferências de outros grupos na sociedade, e que as preferências da elite dirigente regularmente prevaleçam. Como isso é\nimpossível, para os defensores do pluralismo, os grupos de interesse dispersam o poder e competem pelos recursos\ndisponíveis na sociedade, em uma verdadeira balcanização das relações de poder.\nA quantidade de itens certos é igual a\na) 1.\nb) 2.\nc) 3.\nd) 4.\ne) 5."
    },
    {
        "numero": 533,
        "id_tec": "615812",
        "link": "www.tecconcursos.com.br/questoes/615812",
        "banca_orgao": "CEBRASPE (CESPE) - Of Int (ABIN)/ABIN/Qualquer Área de Formação/Área 3/2018",
        "materia": "Ciências Políticas",
        "assunto": "Conceitos de Estado (Ciências Políticas)",
        "gabarito": "Anulada",
        "comando": "Com relação à formação dos Estados modernos e à ascensão do nacionalismo, julgue o item subsequente.",
        "enunciado": "Ao longo do século XX, o nacionalismo fundamentou a formação de regimes políticos totalitários, como o nazismo na Alemanha, o\nfascismo italiano e as ditaduras militares sul-americanas.\nCerto"
    },
    {
        "numero": 540,
        "id_tec": "2267554",
        "link": "www.tecconcursos.com.br/questoes/2267554",
        "banca_orgao": "CEBRASPE (CESPE) - AJ TRT8/TRT 8/Apoio Especializado/Serviço Social/2022",
        "materia": "Ciências Sociais",
        "assunto": "A Política e o Poder",
        "gabarito": "A",
        "comando": "No que se refere à política social, seus fundamentos, história e políticas, assinale a opção correta.",
        "enunciado": "a) As concepções da política social supõem uma perspectiva teórico -metodológica e relações com perspectivas políticas e\nvisões sociais de mundo.\nb) A análise de políticas sociais e relações sociais, é neutra cientificamente.\nc) A política social como é reveladora da interação de um conjunto de determinações econômicas, políticas e culturais, e seu\ndebate encerra as diferenças entre visões sociais de mundo diferentes.\nd) As políticas sociais são frutos de relações simples, livres de tensionamentos.\ne) No contexto de neoliberalismo e crise econômica, as políticas sociais são ampliadas e universalizadas."
    },
    {
        "numero": 548,
        "id_tec": "2019697",
        "link": "www.tecconcursos.com.br/questoes/2019697",
        "banca_orgao": "CEBRASPE (CESPE) - Vest (UnB)/UnB/Regular/2013",
        "materia": "Ciências Sociais",
        "assunto": "A Política e o Poder",
        "gabarito": "C",
        "comando": "O banquete tinha tanta importância quanto a vida dos salões no século XVIII e mesmo quanto a corte do Ancien Régime.\nOs imperadores não tinham corte; viviam em seu palácio, na colina do Platino, à maneira dos nobres de Roma em suas mansões,\ncercados de escravos e libertos, mas, caída a noite, jantavam com seus convidados, que eram senadores ou simples cidadãos cuja\ncompanhia apreciavam.\nPaul Veyne. O Império Romano. In: Philippe Ariès; Georges Duby. História da vida privada: do império romano ao ano mil. 2.ª ed. Trad.: Hildegard\nFeist. São Paulo: Companhia das Letras, 2010, p. 181 (com adaptações).\nConsiderando o fragmento de texto e as obras reproduzidas acima, julgue o item a seguir.\nAssinale a opção correta acerca de aspectos sociológicos suscitados pelo trecho extraído da obra de Paul Veyne.",
        "enunciado": "a) Histórica e filosoficamente, o conceito de cidadania está atrelado ao conceito de representação política.\nb) No século XVIII, eventos públicos relacionados a refeições e a poder político tornaram-se manifestações de prestígio\nindividual.\nc) A vida na corte é considerada uma manifestação civilizatória do poder econômico, político e cultural de uma sociedade.\nd) O parlamento, desde o Império Romano, teve a função social de controle da vida na corte."
    },
    {
        "numero": 560,
        "id_tec": "1316975",
        "link": "www.tecconcursos.com.br/questoes/1316975",
        "banca_orgao": "CEBRASPE (CESPE) - Ag Sg Sc (SEJUSP MG)/SEJUSP MG/2008",
        "materia": "Ciências Sociais",
        "assunto": "A Política e o Poder",
        "gabarito": "A",
        "comando": "Pensar os jovens no Brasil implica levar em conta as disparidades socioculturais existentes no país e os diferentes contextos\nnos quais esses jovens se constroem como sujeitos. Com relação às estratégias e políticas públicas voltadas para esse segmento,\nassinale a opção correta.",
        "enunciado": "a) As políticas para os jovens, em geral, são construídas sob a ótica dos problemas definidos pelo mundo adulto, e não sob a\nótica dos direitos da juventude.\nb) Grande parte dos projetos sociais voltados para os jovens destacam-se pela perspectiva universal e preventiva.\nc) O processo constituinte de 1988 resultou em um novo ordenamento jurídico que delegou ao Estado a gestão das políticas\npúblicas.\nd) É consenso, na literatura, que a inclusão de jovens no mercado de trabalho não tem apresentado o êxito esperado, tendo\nem vista a baixa escolaridade e a ausência de qualificação desses jovens."
    },
    {
        "numero": 589,
        "id_tec": "1755922",
        "link": "www.tecconcursos.com.br/questoes/1755922",
        "banca_orgao": "CEBRASPE (CESPE) - Prof (SEED PR)/SEED PR/Sociologia/2021",
        "materia": "Ciências Sociais",
        "assunto": "Conceito de Estado",
        "gabarito": "E",
        "comando": "Com relação à formação e ao desenvolvimento do Estado Moderno, assinale a opção correta, à luz do método sociológico\ncompreensivo.",
        "enunciado": "a) O conceito de ação social desenvolvido por Max Weber defende que todas as ações dotadas de sentido são embasadas em\nações de cunho afetivo.\nb) A burocracia não tem a finalidade de racionalizar os sistemas e organizar os processos realizados institucionalmente.\nc) O tipo puro ou tipo ideal não é recomendado como parâmetro para analisar conjunturas ou organizações de sistemas\nsociais.\nd) Qualquer cidadão tem legitimidade para usar a força quando convém, estando o Estado responsável por interferir e\nrecuperar a ordem social.\ne) O Estado é o detentor do uso legítimo da força e possui, por meio das leis e da burocracia instituída, prerrogativas para\nusufruir desse instrumento de dominação, estabelecendo uma relação hierárquica e de poder."
    },
    {
        "numero": 590,
        "id_tec": "1461182",
        "link": "www.tecconcursos.com.br/questoes/1461182",
        "banca_orgao": "CEBRASPE (CESPE) - Vest (UNCISAL)/UNCISAL/2019",
        "materia": "Ciências Sociais",
        "assunto": "Conceito de Estado",
        "gabarito": "A",
        "comando": "A desigualdade social é um problema que sempre atingiu a sociedade moderna, e criar formas de inclusão social é um dos\ndesafios dos Estados. Historicamente, uma alternativa às crescentes desigualdades geradas pela produção capitalista foi a criação,\nem alguns países, de um Estado de bem-estar social.\nEsse tipo de Estado caracteriza-se por\na) ampliar a noção de cidadania, oferecendo, por meio da coleta de impostos, serviços básicos gratuitos como saúde,\neducação e distribuição de renda.\nb) prover segurança pública e o direito à propriedade privada, deixando os cidadãos livres para escolher, na iniciativa privada,\nos serviços que desejam consumir.\nc) combater o poder arbitrário dos regimes totalitários, garantindo a livre circulação de mercadorias, a baixa taxa de impostos\ne o incentivo à iniciativa privada.\nd) reduzir a cidadania aos direitos individuais, passando a tratar os cidadãos como consumidores, de modo a elevar a\nqualidade dos serviços públicos ao patamar oferecido pelo setor privado.\ne) reconhecer direitos fundamentais dos homens e mulheres, garantindo a redução de impostos como meio de ampliar a\noferta privada de bens e serviços capazes de atender às necessidades básicas de todas as classes sociais.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 591,
        "id_tec": "1037116",
        "link": "www.tecconcursos.com.br/questoes/1037116",
        "banca_orgao": "CEBRASPE (CESPE) - ACE (TCE-RO)/TCE RO/Administração/2019",
        "materia": "Ciências Sociais",
        "assunto": "Conceito de Estado",
        "gabarito": "C",
        "comando": "Na literatura que trata do papel do Estado, identificam-se elementos que apontam as características do Estado do bem-estar\ne as características do Estado regulador. Há aspectos que apontam que o Estado regulador, que representaria uma alternativa ao\nesgotamento do paradigma do fornecimento de bens e serviços pelo Estado, seria a superação do Estado do bem-estar. Em uma\ndiscussão preliminar, é correto afirmar que, no Brasil, os aspectos do Estado regulador encontram-se destacados no(a)\na) desregulamentação de setores econômicos para o estabelecimento de maior concorrência.\nb) estabelecimento de metas de desempenho individual para os servidores, objetivando a melhoria do setor regulado.\nc) autonomia, no regime administrativo diferenciado e na constituição de mecanismos de controle.\nd) responsividade, na descentralização e em poucos níveis hierárquicos.\ne) formulação e análise de políticas públicas para os setores regulados.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 599,
        "id_tec": "1550484",
        "link": "www.tecconcursos.com.br/questoes/1550484",
        "banca_orgao": "CEBRASPE (CESPE) - Prof (SEDUC CE)/SEDUC CE/Sociologia/2013",
        "materia": "Ciências Sociais",
        "assunto": "Conceito de Estado",
        "gabarito": "A",
        "comando": "É correto afirmar que o Estado,\na) para Marx, tem autonomia quanto à sua forma e se modifica conforme se ultrapassam as fronteiras de um país.\nb) para Weber, deve permanecer acima dos interesses das classes sociais, de forma a subordiná-las a uma ordem moral.\nc) nos Estados Unidos da América, segundo Marx, retém a influência do feudalismo e, portanto, imagina-se como um fim em\nsi mesmo.\nd) para Durkheim, se desenvolve em detrimento da liberdade do indivíduo, uma vez que a sua função é preservar a\nconsciência coletiva.\ne) para Weber, é uma empresa com caráter de instituição política que, em um país, exerce a dominação de forma legítima.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 646,
        "id_tec": "1461147",
        "link": "www.tecconcursos.com.br/questoes/1461147",
        "banca_orgao": "CEBRASPE (CESPE) - Vest (UNCISAL)/UNCISAL/2019",
        "materia": "Ciências Sociais",
        "assunto": "Regimes Autoritários",
        "gabarito": "B",
        "comando": "Então não pude seguir\nValente lugar tenente\nDe dono de gado e gente\nPorque gado a gente marca\nTange, ferra, engorda e mata\nMas com gente é diferente\nGeraldo Vandré e Théo de Barros. Disparada.\nOs versos reproduzidos acima fazem parte da canção Disparada, interpretada por Jair Rodrigues no segundo festival de Música\nPopular Brasileira, ocorrido em 1966 na cidade de São Paulo. O entusiasmo televisionado do público ao ouvir esses versos explica-\nse principalmente pelo(a)\na) ampliação da força política dos trabalhadores rurais diante do processo de urbanização.\nb) engajamento político e social que marcou parte da cena cultural do período.\nc) debate em torno da reforma agrária e da concentração de renda no Brasil.\nd) insatisfação popular com a vitória do MDB nas eleições legislativas.\ne) valorização de regionalismos culturais no final da década de 60.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 745,
        "id_tec": "694900",
        "link": "www.tecconcursos.com.br/questoes/694900",
        "banca_orgao": "CEBRASPE (CESPE) - Tec Min (MPE PI)/MPE PI/Administrativa/2018",
        "materia": "Direito Constitucional (CF/1988 e Doutrina)",
        "assunto": "Da Organização Político-Administrativa (arts. 18 e 19 da",
        "gabarito": "Anulada",
        "comando": "Julgue o item a seguir, relativo à organização administrativa do Estado e aos poderes da República Federativa do Brasil.",
        "enunciado": "A CF permite a fusão de municípios, desde que autorizada por lei estadual e precedida por consulta em plebiscito às populações\ndos municípios envolvidos, após a divulgação de estudo de viabilidade municipal.\nCerto"
    }
]