{
    "metadados": {
        "total_questoes": 180,
        "basicos": 90,
        "especificos": 90
    },
    "caderno_basico": [
        {
            "id_tec": "3494931",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\"><strong>Texto CB1A1</strong></p><p style=\"text-align: left;\">Falar de acesso à Internet no Brasil é, ainda, falar de desigualdade. Embora a digitalização tenha avançado em diversos segmentos — da educação à economia —, cerca de 20% da população brasileira permanece desconectada ou sem condições de usufruir dos recursos digitais. A democratização da Internet é, portanto, um imperativo de inclusão social, desenvolvimento econômico e cidadania.</p><p style=\"text-align: left;\">Apesar de o Brasil ter ultrapassado a marca de 80% da população com algum tipo de acesso à Internet, o país ainda apresenta um cenário de profundas desigualdades regionais e sociais no que se refere à qualidade, velocidade e estabilidade da conexão. Os dados da pesquisa TIC Domicílios 2023, realizada pelo Comitê Gestor da Internet no Brasil, revelam que 88% da população urbana está conectada, mas esse índice cai para 60% nas áreas rurais. As regiões Norte e Nordeste apresentam baixos indicadores de infraestrutura de conectividade, sendo ainda dependentes de redes móveis instáveis, enquanto o Sudeste concentra a maior parte dos investimentos em fibra óptica e banda larga de alta velocidade.</p><p style=\"text-align: left;\">A disparidade segue a lógica de expansão do setor de telecomunicações no país — fortemente orientada pela rentabilidade —, que privilegia centros urbanos e regiões com maior poder aquisitivo. Segundo dados do IBGE de 2022, enquanto quase 90% dos domicílios localizados no Sudeste têm acesso à Internet, os números caem para cerca de 70% no Norte e no Nordeste, com situação mais grave nas áreas rurais.</p><p style=\"text-align: left;\">O Brasil enfrenta também um déficit preocupante de letramento digital. Segundo levantamento feito pela ANATEL em 2024, apenas 30% da população brasileira possui habilidades digitais básicas, e menos de 20% atinge um nível intermediário de proficiência em letramento digital. A carência tecnológica forma uma barreira à inserção dessa população no mercado de trabalho e no sistema educacional, além de reforçar a exclusão social. Um ponto preocupante também é que a falta de letramento digital aumenta a vulnerabilidade à desinformação e a fraudes.</p><p style=\"text-align: left;\">Em um país marcado por desigualdades históricas, a exclusão digital se soma a outras formas de marginalização.</p><p style=\"text-align:right\"><span style=\"\">Internet: &lt;https://esginside.com.br&gt; (com adaptações).</span></p></div><p style=\"text-align: left;\">Com base nas ideias veiculadas no texto CB1A1, julgue o item a seguir.</p><p style=\"text-align: left;\">Depreende-se do texto que a exclusão digital é uma forma de marginalização.</p>",
            "enunciado": "julgue o item a seguir.\nDepreende-se do texto que a exclusão digital é uma forma de marginalização.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3317620",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<p style=\"text-align: left;\"><strong>Texto CG4A1</strong></p><div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Globalmente, as mulheres representam de 8% a 17% da força de trabalho na mineração. O Brasil está na ponta positiva do espectro, com representação média feminina de 17% — aindaque os números sejam mais baixos que os do setor industrial brasileiro em geral, em que esse percentual fica em torno de 25%. Na alta liderança, as mulheres representam 20% dos cargos de chefia e 21% dos conselhos administrativos na mineração.</p><p style=\"text-align: left;\"><br/>\nDe acordo com uma pesquisa global da McKinsey, além de colocar em prática valores de igualdade e equidade, a diversidade melhora o desempenho operacional. Equipes diversas são mais produtivas, aderindo 11% mais ao cronograma de produção; têm práticas mais seguras, com uma frequência de acidentes 67% menor; e são mais criativas e resilientes.</p><p style=\"text-align: left;\"><br/>\nSignatária dos Princípios de Empoderamento da Mulher da ONU, uma mineradora global criou, em 2018, um programa de<em> trainee </em>100% feminino e, no ano seguinte, realizou seu primeiro processo seletivo exclusivo para mulheres engenheiras, analistas e gestoras. A medida tem impulsionado o índice de participação feminina da empresa, que passou de 13% para 22% entre 2019 e 2022.</p><p style=\"text-align: left;\"><br/>\nHá, ainda, um obstáculo anterior, como aponta uma gerente de governança do setor: “A mineração tem muitos cargos em ciências exatas, mas não encontramos muitas universitárias nesses cursos”.</p><p style=\"text-align: left;\"><br/>\nDe fato, se, por um lado, as brasileiras têm maior grau de escolaridade do que os homens, por outro, elas são minoria nos cursos de STEM (ciências, tecnologia, engenharias ematemática): 10% das universitárias e 28% de homens universitários estão matriculados em graduações nessas áreas.</p><p style=\"text-align: left;\"><br/>\nA fim de vencer esse obstáculo, mineradoras globais passaram a oferecer, em parceria com universidades, bolsas de estudos para mulheres nas áreas de engenharia e ciências exatas.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Internet: &lt;braziljournal.com&gt; (com adaptações).</em></span></p></div><p style=\"text-align: left;\">Julgue o item que se segue, referente às ideias do<strong> texto CG4A1.</strong></p><p style=\"text-align: left;\">De acordo com o texto, apenas 10% das mulheres brasileiras estão matriculadas em cursos de graduação nas áreas de STEM.</p>",
            "enunciado": "Julgue o item que se segue, referente às ideias do\n texto CG4A1.\nDe acordo com o texto, apenas 10% das mulheres brasileiras estão matriculadas em cursos de graduação nas áreas de STEM.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3450276",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<p style=\"text-align: left;\"><strong>Texto CG4A1</strong></p><div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Os trabalhadores atuais estão trocando cargos de liderança por tempo livre. Um estudo realizado por uma plataforma de análise de pessoal e planejamento de força de trabalho mostra que 91% dos profissionais liberais não querem se tornar gestores de pessoas em razão das expectativas de aumento de estresse e pressão ou simplesmente por satisfação com suas funções atuais.</p><p style=\"text-align: left;\">Na pesquisa, que abrange profissionais de diferentes idades, observa-se que a tendência de equilibrar trabalho e qualidade de vida já é uma característica marcante na geração Z.</p><p style=\"text-align: left;\">Uma das mudanças que marcam essa nova geração é a liberdade, tanto no mercado de trabalho quanto na economia. Os jovens de hoje sentem-se mais confortáveis, por exemplo, em deixar o emprego após dois meses de trabalho caso a oportunidade não esteja alinhada com seus gostos pessoais e seus desejos. Também estão mais confortáveis com a economia compartilhada, preferindo alugar carros e imóveis, em vez de comprá-los.</p><p style=\"text-align: left;\">Para Marcelo Neri, professor da FGV Social, a geração Z, que abrange jovens atualmente com idade entre 14 e 29 anos, nasceu no começo da estabilidade econômica brasileira, o que pode justificar essa mentalidade mais ousada e desprendida. “A nova geração não viveu momentos de hiperinflação que eram comuns no país e que terminaram nos anos de 2010, em meio ao auge de economia”, ele afirma.</p><p style=\"text-align: left;\">Atualmente, o Brasil tem 50 milhões de jovens, o que, segundo Neri, corresponde à maior parcela populacional jovem que o país já teve, mas, segundo estudos da FGV, há expectativa de que, até o fim deste século, esse número caia para 25 milhões.</p><p style=\"text-align: left;\">Por outro lado, a geração prateada, cujos integrantes estão hoje com mais de 70 anos, está crescendo no país. Marcelo Neri afirma: “Se olharmos os padrões de vida por idade hoje, veremos que a renda dos idosos é alta em decorrência de aposentadorias, o que promete ser diferente na terceira idade da geração Z. Do jeito como está, o sistema de previdência não será tão positivo e sustentável para eles”.</p><p style=\"text-align: left;\">O professor reforça que a expectativa relacionada à fragilidade do sistema previdenciário estimula ainda mais os jovens profissionais a olharem mais para o empreendedorismo e menos para as organizações e a pensarem mais em investimentos privados que em aposentadoria. Segundo ele, a geração Z é “uma população que buscará fazer a sua própria poupança e que vê na vida empreendedora ou no emprego mais flexível um futuro mais promissor”.</p><p style=\"text-align:right\"><span style=\"\"><em>Internet: &lt;exame.com&gt; (com adaptações).</em></span></p></div><p style=\"text-align: left;\">Com base nas ideias do texto CG4A1, julgue o item que se seguem.</p><p style=\"text-align: left;\">O texto sugere implicitamente que a geração Z é predominantemente indolente, dada a sua falta de ambição por cargos de gestão.</p>",
            "enunciado": "julgue o item que se seguem.\nO texto sugere implicitamente que a geração Z é predominantemente indolente, dada a sua falta de ambição por cargos de gestão.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3492425",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">“A liberdade medieval”, disse o historiador Lord Acton, “difere da moderna nisto: a primeira depende de propriedade”. Mas a diferença é <span style=\"color:#e74c3c\">certamente</span> uma diferença apenas em grau, não em espécie. O dinheiro pode ter menos influência num tribunal moderno do que num tribunal medieval. Mas e fora do tribunal? Fora, é verdade, estou legalmente livre para trabalhar ou não trabalhar, como eu bem escolher, porque não sou um servo. Estou legalmente livre para viver aqui em vez de lá, porque não estou preso à terra. Eu sou livre, dentro de limites razoáveis, para me divertir como eu bem quiser. Estou legalmente livre para casar-me com qualquer pessoa; nenhum lorde me obriga a casar-me com uma garota ou viúva da mansão senhorial. A lista de todas as minhas liberdades legais ocuparia páginas e mais páginas datilografadas. Ninguém, em toda a história, foi tão livre quanto eu sou agora.</p><p style=\"text-align: left;\">Mas vejamos o que acontece se eu tento fazer uso da minha liberdade legal. Não sendo um servo, eu resolvo parar de trabalhar; como resultado, começo a passar fome na próxima segunda-feira. Não sendo ligado à terra, eu opto por viver em Grosvenor Square e Taormina; infelizmente, o aluguel da minha casa em Londres equivale ao quíntuplo da minha renda anual. Não sendo submetido às perseguições de intrometidos eclesiásticos, eu decido que seria agradável levar uma jovem ao hotel Savoy para desfrutarmos de um jantar; mas não tenho roupas adequadas, e acabo gastando mais no entretenimento da minha noite do que consigo ganhar em uma semana.</p><p style=\"text-align: left;\">Todas as minhas liberdades legais acabam sendo, na prática, tão estreitamente dependentes de propriedade como eram as liberdades dos meus antepassados medievais. Os ricos podem comprar vastas quantidades de liberdade; os pobres precisam se virar sem ela, muito embora, por lei e teoricamente, eles tenham tanto direito à mesma quantidade de liberdade quanto têm os ricos.</p><p style=\"text-align:right\"><span style=\"\"><em>Aldous Huxley. <strong>Apontamentos sobre a liberdade e as fronteiras da terra prometida.</strong><br/>\nIn: <strong>Música na noite e outros ensaios.</strong> Tradução: Rodrigo Breunig.<br/>\nPorto Alegre: L&amp;PM Pocket, 2014 (com adaptações).</em></span></p></div><p style=\"text-align: left;\">Acerca das ideias e de aspectos linguísticos do texto precedente, julgue o item a seguir.</p><p style=\"text-align: left;\">No segundo período do parágrafo, o emprego do vocábulo “certamente” evidencia que o autor do texto concorda com a opinião do historiador Lord Acton reproduzida no primeiro período, considerando-a indubitável.</p>",
            "enunciado": "julgue o item a seguir.\nNo segundo período do parágrafo, o emprego do vocábulo “certamente” evidencia que o autor do texto concorda com a opinião do historiador Lord Acton reproduzida no primeiro período, considerando-a indubitável.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3528882",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">1888</p><p style=\"text-align:center\"><br/>\n9 de janeiro</p><p style=\"text-align: left;\"><br/>\nOra bem, faz hoje um ano que voltei definitivamente da Europa. O que me lembrou esta data foi, estando a beber café, o pregão de um vendedor de vassouras e espanadores: “Vai vassouras! vai espanadores!”. Costumo ouvi-lo outras manhãs, mas desta vez trouxe-me à memória o dia do desembarque, quando cheguei aposentado à minha terra, ao meu Catete, à minha língua. Era o mesmo que ouvi há um ano, em 1887, e talvez fosse a mesma boca. Durante os meus trinta e tantos anos de diplomacia algumas vezes vim ao Brasil, com licença. O mais do tempo vivi fora, em várias partes, e não foi pouco. Cuidei que não acabaria de me habituar novamente a esta outra vida de cá. Pois acabei. Certamente ainda me lembram coisas e pessoas de longe, diversões, paisagens, costumes, mas não morro de saudades por nada. Aqui estou, aqui vivo, aqui morrerei.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Machado de Assis. <strong>Memorial de Aires</strong>. In: Aluizio Leite, Ana Lima Cecília, Heloisa Jahn, Rodrigo Lacerda (org.). <strong>Machado de Assis:</strong> obra completa em quatro volumes, v. 1. São Paulo: Nova Aguilar, 2015, p.1.197.</em></span></p></div><p style=\"text-align: left;\">Julgue o item seguinte, com base no texto precedente.</p><p style=\"text-align: left;\">A relação entre Europa e Brasil apresentada no texto pela experiência diplomática do narrador distancia-se da dialética formativa da literatura e do povo brasileiro: cosmopolitismo e localismo.</p>",
            "enunciado": "Julgue o item seguinte, com base no texto precedente.\nA relação entre Europa e Brasil apresentada no texto pela experiência diplomática do narrador distancia-se da dialética formativa da literatura e do povo brasileiro: cosmopolitismo e localismo.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3341065",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Em um mundo cada vez mais acelerado e hiperconectado, que recompensa o imediatismo, a cultura da urgência obscurece a linha entre o que é realmente importante e o que não é. No trabalho, a cultura da urgência pode envolver lidar com solicitações frequentes de última hora, prazos ou carga de trabalho irrealistas e estimular a expectativa de que se esteja disponível mesmo depois do expediente. Na vida pessoal, as manifestações da cultura da urgência incluem estender-se demais nos relacionamentos, verificar com frequência as atualizações das mídias sociais, por medo de perder alguma coisa, e responder imediatamente a chamadas e mensagens de texto, mesmo quando isso for inconveniente.</p><p style=\"text-align: left;\"><br/>\nFazer parte da cultura do “sempre ligado” muitas vezes exige a realização de várias tarefas. No entanto, pesquisas mostram que o cérebro humano não tem a arquitetura neurocognitiva para realizar duas ou mais tarefas simultaneamente. Portanto, toda vez que realizamos uma multitarefa, o cérebro fica mais lento e sua produtividade pode ser reduzida em até 40%.</p><p style=\"text-align: left;\"><br/>\nAlém disso, “a atração pela distração que impulsiona a maioria das multitarefas pode ser difícil de ser desligada”, afirma a neurocientista Friederike Fabritius. “Como resultado, você pode achar difícil se concentrar mesmo quando não está realizando multitarefas”, ela diz.</p><p style=\"text-align: left;\"><br/>\nEnquanto isso, a superestimulação constante — um contribuinte significativo para a cultura da urgência — dessensibiliza o sistema de dopamina. Em resumo, “quanto mais superestimulada uma pessoa estiver, menos alegria poderá sentir”, diz Fabritius.</p><p style=\"text-align: left;\"><br/>\nA superestimulação constante também impede o pensamento reflexivo. Quando o cérebro está sobrecarregado pela necessidade constante de processar informações e tomar decisões rapidamente, ele geralmente recorre ao pensamento superficial. Isso compromete sua capacidade de se envolver em um trabalho profundo que exija longos períodos de concentração sem distrações.</p><p style=\"text-align: left;\"><br/>\nPor fim, a cultura da urgência, com o passar do tempo, também pode ser prejudicial à saúde física, contribuindo para hipertensão, privação do sono, colesterol alto e distúrbios inflamatórios.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Internet: &lt;nationalgeographicbrasil.com&gt; (com adaptações).</em></span></p></div><p style=\"text-align: left;\">A respeito das ideias veiculadas no texto apresentado e de seus aspectos linguísticos, julgue o item a seguir.</p><p style=\"text-align: left;\">No texto, são expostos efeitos da cultura da urgência, mas não se observa um posicionamento explícito quanto à necessidade de combatê-la.</p>",
            "enunciado": "julgue o item a seguir.\nNo texto, são expostos efeitos da cultura da urgência, mas não se observa um posicionamento explícito quanto à necessidade de combatê-la.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3403398",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Defendemos que a divulgação científica (DC) é produzida pela esfera da cultura científica em colaboração com outras esferas de atividades humanas. Assim, a DC é um produto gerado na interseção de esferas de criação ideológicas, cujas atividades disputam motivos, propósitos, regras, agentes, ferramentas culturais, entre tantos outros elementos.</p><p style=\"text-align: left;\">Em uma análise a partir da cultura científica, teremos a apropriação da comunicação, do jornalismo, da mídia e suas técnicas como ferramentas culturais para a produção da DC, enquanto o universo de referência, os princípios e os valores continuam sendo próprios da cultura científica. Por outro lado, se partirmos da esfera da mídia, teremos a apropriação de conhecimentos, fatos e histórias da ciência, enquanto as formas de produção do suporte são próprias da esfera midiática. Podemos estender esse exercício para todas as esferas que atuam na DC, como a educação, por exemplo, condição que reforça nossa compreensão de que a DC é produzida em meio à interseção da cultura científica com outras esferas de atuação humana.</p><p style=\"text-align: left;\">Embora existam coerções e interseções com outros campos, não há como deslocar princípios ontológicos da cultura científica que são inerentes aos conceitos, às metodologias e às práticas da ciência — fato que sustenta e fortalece a interpretação do divulgador como um representante da cultura científica. A DC, portanto, é produzida em meio a uma interseção de esferas de criação ideológica; a cultura científica, no entanto, exerce maior influência sobre o produto gerado. Tal concepção evidencia que a interseção na qual a DC é produzida não é composta por esferas equipolentes.</p><p style=\"text-align: left;\">Ainda que a cultura científica tenha maior influência na determinação dos produtos da DC, trata-se de produtos gerados em meio a disputas, cujos escopos variam de acordo com os suportes de DC e os meios de comunicação em que são veiculados. Não é preciso ser um especialista em DC para notar as diferenças entre veículos de DC que, por vezes, sustentam coerções da indústria cultural e, por isso, usufruem livremente do sensacionalismo e da <em>fetichização </em>do conhecimento científico, visando ao aumento das vendas, e veículos que claramente têm interesse em ensinar conceitos científicos que estão fortemente baseados em coerções provenientes da educação científica.</p><p style=\"text-align:right\"><span style=\"\">Guilherme da Silva Lima e Marcelo Giordan. Da reformulação discursiva a uma práxis da cultura científica: reflexões sobre a divulgação científica. In: História, Ciências, Saúde, Manguinhos, Rio de Janeiro, v. 28, n.º 2, abr.-jun./2021, p. 389 (com adaptações).</span></p></div><p style=\"text-align: left;\">Considerando os aspectos linguísticos do texto apresentado e as ideias nele veiculadas, julgue o próximo item.</p><p style=\"text-align: left;\">Infere-se do texto que a preponderância da cultura científica na produção de DC se manifesta na permanência, nesta produção, dos princípios ontológicos da cultura científica.</p>",
            "enunciado": "julgue o próximo item.\nInfere-se do texto que a preponderância da cultura científica na produção de DC se manifesta na permanência, nesta produção, dos princípios ontológicos da cultura científica.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3344755",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p><strong>Texto CB1A1</strong></p><p style=\"text-align: left;\"><br/>\nO debate sobre o futuro da Amazônia depende essencialmente de como se define desenvolvimento. Diversas iniciativas governamentais — e privadas, muitas vezes ilegais — desde os anos 1970 estão centradas na ideia de ocupação do território para atividades agropecuárias e de mineração, além do uso dos rios para geração de energia elétrica, mesmo que isso implique a derrubada descontrolada da floresta. Na região Norte, o desmatamento contínuo, que já consumiu 20% da área original da floresta no Brasil, afeta negativamente o clima regional, com impacto no continente e no restante do planeta.</p><p style=\"text-align: left;\"><br/>\nA floresta amazônica exerce um papel fundamental na chamada química atmosférica: é uma gigantesca fonte de vapor d’água, que leva chuva da região Norte até a bacia do rio da Prata, favorecendo, por exemplo, a atividade agropecuária da região Centro-Oeste. Um estudo mostra que o desmatamento total ou parcial das três grandes florestas tropicais do mundo — a da bacia do Congo e a do Sudeste Asiático, além da amazônica, a maior delas — causaria um aumento da temperatura do planeta de 0,7 °C, o que equivale a boa parte do aquecimento gerado pela ação humana desde a Revolução Industrial.</p><p style=\"text-align: left;\"><br/>\nO ecossistema rico e delicado da Amazônia demanda um modelo de desenvolvimento próprio que privilegie as particularidades da floresta, aproveitando sua imensa biodiversidade e respeitando a população local — indígenas, ribeirinhos e moradores das cidades. A discussão deve contemplar questões como o manejo sustentável de recursos como pesca, madeira e frutos, a oferta de infraestrutura para seus habitantes (na região que concentra 20% de água doce de toda a Terra, 30% da população não tem acesso à água potável e 87% vive sem coleta de esgoto), o combate ao desmatamento ilegal, a grilagem de terras públicas, entre outros pontos. A ciência tem a contribuir no estudo da biodiversidade; na domesticação de espécies nativas com relevância comercial; e na recuperação de pastagens abandonadas para uso em uma agricultura mais tecnológica e uma pecuária mais intensiva, ou realizada em floresta.</p><p style=\"text-align:right\"><br/><span style=\"\">Alexandra O. de Almeida. Revista Pesquisa FAPESP, edição 285, nov./2019 (com adaptações).</span></p></div><p>De acordo com as ideias veiculadas no texto CB1A1, julgue o item a seguir.</p><p style=\"text-align: left;\">De acordo com o texto, o índice de desmatamento das grandes florestas tropicais do mundo é inversamente proporcional à intensificação do aquecimento global.</p>",
            "enunciado": "julgue o item a seguir.\nDe acordo com o texto, o índice de desmatamento das grandes florestas tropicais do mundo é inversamente proporcional à intensificação do aquecimento global.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3370754",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<p style=\"text-align: left;\"><strong>Texto CG1A1</strong></p><div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Em 2015, o professor Robert Waldinger participou de uma conferência apresentando uma palestra chamada “O que torna uma vida boa? Lições sobre o mais longo estudo sobre felicidade”. O tema se tornou, anos depois, um livro do palestrante sobre o assunto, que entrou na lista dos mais vendidos, segundo o jornal <strong>The New York Times.</strong></p><p style=\"text-align: left;\"><br/>\nProfessor de psiquiatria em Harvard, Waldinger é o quarto pesquisador a dirigir o Estudo sobre Desenvolvimento Adulto, que existe na universidade desde 1938 e está em andamento até hoje. O trabalho é o maior já realizado sobre o tema e monitora questões relativas a bem-estar, desenvolvimento e felicidade.Atualmente, a pesquisa está na segunda geração e dela participam os filhos dos primeiros participantes.</p><p style=\"text-align: left;\"><br/>\nO principal achado da pesquisa chama a atenção: a chave para uma vida mais feliz e saudável são os relacionamentos que cultivamos. Boas relações ajudam a reduzir os níveis de estresse e também influenciam a maneira como lidamos com dificuldades e situações desafiadoras.</p><p style=\"text-align: left;\"><br/>\nWaldinger afirma que cultivar relacionamentos recíprocos, que contam com apoio mútuo e espaço para crescimento, é o que traz mais felicidade. Por outro lado, passar muito tempo no trabalho é um constante arrependimento dos participantes do estudo.</p><p style=\"text-align: left;\"><br/>\nAlém desses, há outros fatores que interferem na saúde mental e na sensação de felicidade — e um deles <span style=\"background-color: rgb(243, 156, 18);\">pode ser</span> dinheiro.</p><p style=\"text-align: left;\"><br/>\nO pesquisador ressalta que ter muito dinheiro ou fama não tem relação direta com a felicidade. Contudo, a pobreza impacta a satisfação com a vida. Waldinger aponta que, enquanto não se tem as necessidades básicas garantidas, sentir-se feliz e pleno é uma tarefa difícil.</p><p style=\"text-align: left;\"><br/>\nPor outro lado, a partir do momento em que necessidades como alimentação, moradia e educação estão garantidas, ganhar mais dinheiro não significa sentir felicidade. É aí que está a importância de cultivar bons relacionamentos.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Internet: &lt;folha.uol.com.br&gt; (com adaptações).</em></span></p></div><p style=\"text-align: left;\">Em relação aos sentidos e a aspectos linguísticos do <strong>texto CG1A1</strong>, julgue o item a seguir.</p><p style=\"text-align: left;\">a locução verbal “pode ser” denota queos pesquisadores duvidam se o dinheiro interfere ou não na saúde mental e na sensação de felicidade.</p>",
            "enunciado": "julgue o item a seguir.\na locução verbal “pode ser” denota queos pesquisadores duvidam se o dinheiro interfere ou não na saúde mental e na sensação de felicidade.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3344758",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p><strong>Texto CB1A1</strong></p><p style=\"text-align: left;\"><br/>\nO debate sobre o futuro da Amazônia depende essencialmente de como se define desenvolvimento. Diversas iniciativas governamentais — e privadas, muitas vezes ilegais — desde os anos 1970 estão centradas na ideia de ocupação do território para atividades agropecuárias e de mineração, além do uso dos rios para geração de energia elétrica, mesmo que isso implique a derrubada descontrolada da floresta. Na região Norte, o desmatamento contínuo, que já consumiu 20% da área original da floresta no Brasil, afeta negativamente o clima regional, com impacto no continente e no restante do planeta.</p><p style=\"text-align: left;\"><br/>\nA floresta amazônica exerce um papel fundamental na chamada química atmosférica: é uma gigantesca fonte de vapor d’água, que leva chuva da região Norte até a bacia do rio da Prata, favorecendo, por exemplo, a atividade agropecuária da região Centro-Oeste. Um estudo mostra que o desmatamento total ou parcial das três grandes florestas tropicais do mundo — a da bacia do Congo e a do Sudeste Asiático, além da amazônica, a maior delas — causaria um aumento da temperatura do planeta de 0,7 °C, o que equivale a boa parte do aquecimento gerado pela ação humana desde a Revolução Industrial.</p><p style=\"text-align: left;\"><br/>\nO ecossistema rico e delicado da Amazônia demanda um modelo de desenvolvimento próprio que privilegie as particularidades da floresta, aproveitando sua imensa biodiversidade e respeitando a população local — indígenas, ribeirinhos e moradores das cidades. A discussão deve contemplar questões como o manejo sustentável de recursos como pesca, madeira e frutos, a oferta de infraestrutura para seus habitantes (na região que concentra 20% de água doce de toda a Terra, 30% da população não tem acesso à água potável e 87% vive sem coleta de esgoto), o combate ao desmatamento ilegal, a grilagem de terras públicas, entre outros pontos. A ciência tem a contribuir no estudo da biodiversidade; na domesticação de espécies nativas com relevância comercial; e na recuperação de pastagens abandonadas para uso em uma agricultura mais tecnológica e uma pecuária mais intensiva, ou realizada em floresta.</p><p style=\"text-align:right\"><br/><span style=\"\">Alexandra O. de Almeida. Revista Pesquisa FAPESP, edição 285, nov./2019 (com adaptações).</span></p></div><p>De acordo com as ideias veiculadas no texto CB1A1, julgue o item a seguir.</p><p style=\"text-align: left;\">De acordo com as ideias do texto, a formulação de um novo modelo de desenvolvimento para a Amazônia pode ser beneficiada pelas contribuições da ciência.</p>",
            "enunciado": "julgue o item a seguir.\nDe acordo com as ideias do texto, a formulação de um novo modelo de desenvolvimento para a Amazônia pode ser beneficiada pelas contribuições da ciência.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3370709",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<p style=\"text-align: left;\"><strong>Texto CG1A1</strong></p><div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Em 2015, o professor Robert Waldinger participou de uma conferência apresentando uma palestra chamada “O que torna uma vida boa? Lições sobre o mais longo estudo sobre felicidade”. O tema se tornou, anos depois, um livro do palestrante sobre o assunto, que entrou na lista dos mais vendidos, segundo o jornal <strong>The New York Times.</strong></p><p style=\"text-align: left;\"><br/>\nProfessor de psiquiatria em Harvard, Waldinger é o quarto pesquisador a dirigir o Estudo sobre Desenvolvimento Adulto, que existe na universidade desde 1938 e está em andamento até hoje. O trabalho é o maior já realizado sobre o tema e monitora questões relativas a bem-estar, desenvolvimento e felicidade.Atualmente, a pesquisa está na segunda geração e dela participam os filhos dos primeiros participantes.</p><p style=\"text-align: left;\"><br/>\nO principal achado da pesquisa chama a atenção: a chave para uma vida mais feliz e saudável são os relacionamentos que cultivamos. Boas relações ajudam a reduzir os níveis de estresse e também influenciam a maneira como lidamos com dificuldades e situações desafiadoras.</p><p style=\"text-align: left;\"><br/>\nWaldinger afirma que cultivar relacionamentos recíprocos, que contam com apoio mútuo e espaço para crescimento, é o que traz mais felicidade. Por outro lado, passar muito tempo no trabalho é um constante arrependimento dos participantes do estudo.</p><p style=\"text-align: left;\"><br/>\nAlém desses, há outros fatores que interferem na saúde mental e na sensação de felicidade — e um deles pode ser dinheiro.</p><p style=\"text-align: left;\"><br/>\nO pesquisador ressalta que ter muito dinheiro ou fama não tem relação direta com a felicidade. Contudo, a pobreza impacta a satisfação com a vida. Waldinger aponta que, enquanto não se tem as necessidades básicas garantidas, sentir-se feliz e pleno é uma tarefa difícil.</p><p style=\"text-align: left;\"><br/>\nPor outro lado, a partir do momento em que necessidades como alimentação, moradia e educação estão garantidas, ganhar mais dinheiro não significa sentir felicidade. É aí que está a importância de cultivar bons relacionamentos.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Internet: &lt;folha.uol.com.br&gt; (com adaptações).</em></span></p></div><p style=\"text-align: left;\">Com base nas ideias veiculadas no<strong> texto CG1A1, </strong>julgue o item que se segue.</p><p style=\"text-align: left;\">Infere-se do texto que a satisfação das necessidades básicas é importante, mas não suficiente, para a garantia da felicidade.</p>",
            "enunciado": "julgue o item que se segue.\nInfere-se do texto que a satisfação das necessidades básicas é importante, mas não suficiente, para a garantia da felicidade.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3528985",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Há oito anos Antonio Candido nos deixou — ou pareceu deixar. No entanto, há ausências que pesam como presenças. Sua crítica continua agindo. Candido não saiu: se transformou em método, em escuta, em atenção. Em compromisso com o que ainda falta realizar. Na sua escrita não havia medo do Brasil. Havia <span style=\"background-color: rgb(243, 156, 18);\">enfrentamento</span>. O país das desigualdades, das injunções coloniais, da dor transformada em paisagem — esse país era objeto de estudo, mas também de lamento e de luta. A crítica não era neutralidade, era <span style=\"background-color: rgb(243, 156, 18);\">trincheira</span>. E a literatura, longe de ser luxo, era direito: o direito de experimentar o mundo para além do necessário. O direito ao supérfluo que nos humaniza. Contudo, sua grandeza não vinha só daquilo que dizia, mas de como dizia. Candido via a literatura como um fenômeno enraizado nas condições concretas da vida, mas dotado de autonomia relativa e complexidade formal. Nenhum arroubo de vaidade, nenhuma fome de autoridade. Só o ensaio, como forma tateante de pensar.Uma crítica que girava em torno do objeto, que o rodeava até queele se revelasse por suas fissuras. Nada de fórmulas prontas, nenhuma teoria imposta como camisa de força. Apenas a disposição de escutar os textos como quem escuta um povo. Sua dialética não era ostentação, mas prática silenciosa. Estava no gesto de alternar os polos — local e universal, ordem e desordem, cultura e barbarização — não para conciliá-los, mas para mostrar que é da fricção que nasce a forma. Pensar dialeticamente, para ele, era recusar as falsas harmonias. Era compreender que os contrários não se anulam: se atravessam, se transformam, se disputam. Sua crítica era uma <span style=\"background-color: rgb(243, 156, 18);\">coreografia do conflito</span> — um modo de pensar o Brasil sem amputar suas tensões constitutivas. Uma dialética de baixa voz, mas de alta potência. Candido não nos deu respostas. Nos deu um modo de perguntar. E é esse modo — lúcido, sereno, apaixonado — que nos falta. Não como ausência melancólica, mas como horizonte possível.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Gabriel Teles. <strong>Antonio Candido</strong>: oito anos de uma ausência presente. In:<strong> Le Monde Diplomatique Brasil, </strong>ed. 216, maio/2025.</em></span></p></div><p style=\"text-align: left;\">Julgue o item seguinte, com base no texto precedente.</p><p style=\"text-align: left;\">Ao definir a crítica de Antonio Candido como “enfrentamento”, “trincheira” e “coreografia do conflito”, o autor evidencia o caráter engajado e sociológico desse trabalho crítico, em função da opção de Candido por dar centralidade ao conteúdo em detrimento da forma literária.</p>",
            "enunciado": "Julgue o item seguinte, com base no texto precedente.\nAo definir a crítica de Antonio Candido como “enfrentamento”, “trincheira” e “coreografia do conflito”, o autor evidencia o caráter engajado e sociológico desse trabalho crítico, em função da opção de Candido por dar centralidade ao conteúdo em detrimento da forma literária.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3529000",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Há oito anos Antonio Candido nos deixou — ou pareceu deixar. No entanto, há ausências que pesam como presenças. Sua crítica continua agindo. Candido não saiu: se transformou em método, em escuta, em atenção. Em compromisso com o que ainda falta realizar. Na sua escrita não havia medo do Brasil. Havia enfrentamento. O país das desigualdades, das injunções coloniais, da dor transformada em paisagem — esse país era objeto de estudo, mas também de lamento e de luta. A crítica não era neutralidade, era trincheira. E a literatura, longe de ser luxo, era direito: o direito de experimentar o mundo para além do necessário. O direito ao supérfluo que nos humaniza. Contudo, sua grandeza não vinha só daquilo que dizia, mas de como dizia. Candido via a literatura como um fenômeno enraizado nas condições concretas da vida, mas dotado de autonomia relativa e complexidade formal. Nenhum arroubo de vaidade, nenhuma fome de autoridade. <span style=\"background-color: rgb(243, 156, 18);\">Só o ensaio, como forma tateante de pensar</span>.Uma crítica que girava em torno do objeto, que o rodeava até queele se revelasse por suas fissuras. Nada de fórmulas prontas, nenhuma teoria imposta como camisa de força. Apenas a disposição de escutar os textos como quem escuta um povo. Sua dialética não era ostentação, mas prática silenciosa. Estava no gesto de alternar os polos — local e universal, ordem e desordem, cultura e barbarização — não para conciliá-los, mas para mostrar que é da fricção que nasce a forma. Pensar dialeticamente, para ele, era recusar as falsas harmonias. Era compreender que os contrários não se anulam: se atravessam, se transformam, se disputam. Sua crítica era uma coreografia do conflito — um modo de pensar o Brasil sem amputar suas tensões constitutivas. Uma dialética de baixa voz, mas de alta potência. Candido não nos deu respostas. Nos deu um modo de perguntar. E é esse modo — lúcido, sereno, apaixonado — que nos falta. Não como ausência melancólica, mas como horizonte possível.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Gabriel Teles. <strong>Antonio Candido</strong>: oito anos de uma ausência presente. In:<strong> Le Monde Diplomatique Brasil, </strong>ed. 216, maio/2025.</em></span></p></div><p style=\"text-align: left;\">Julgue o item seguinte, com base no texto precedente.</p><p style=\"text-align: left;\">Em “Só o ensaio, como forma tateante de pensar” (décimo quinto período), o autor expõe um dos limites do trabalho crítico de Antonio Candido, que, ao submeter a perspectiva crítica ao objeto de análise, impossibilitava a adoção de uma fundamentação teórica coerente, o que o impedia de dar respostas a seu leitor.</p>",
            "enunciado": "Julgue o item seguinte, com base no texto precedente.\nEm “Só o ensaio, como forma tateante de pensar” (décimo quinto período), o autor expõe um dos limites do trabalho crítico de Antonio Candido, que, ao submeter a perspectiva crítica ao objeto de análise, impossibilitava a adoção de uma fundamentação teórica coerente, o que o impedia de dar respostas a seu leitor.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3494941",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\"><strong>Texto CB1A1</strong></p><p style=\"text-align: left;\">Falar de acesso à Internet no Brasil é, ainda, falar de desigualdade. Embora a digitalização tenha avançado em diversos segmentos — da educação à economia —, cerca de 20% da população brasileira permanece desconectada ou sem condições de usufruir dos recursos digitais. A democratização da Internet é, portanto, um imperativo de inclusão social, desenvolvimento econômico e cidadania.</p><p style=\"text-align: left;\">Apesar de o Brasil ter ultrapassado a marca de 80% da população com algum tipo de acesso à Internet, o país ainda apresenta um cenário de profundas desigualdades regionais e sociais no que se refere à qualidade, velocidade e estabilidade da conexão. Os dados da pesquisa TIC Domicílios 2023, realizada pelo Comitê Gestor da Internet no Brasil, revelam que 88% da população urbana está conectada, mas esse índice cai para 60% nas áreas rurais. As regiões Norte e Nordeste apresentam baixos indicadores de infraestrutura de conectividade, sendo ainda dependentes de redes móveis instáveis, enquanto o Sudeste concentra a maior parte dos investimentos em fibra óptica e banda larga de alta velocidade.</p><p style=\"text-align: left;\">A disparidade segue a lógica de expansão do setor de telecomunicações no país — fortemente orientada pela rentabilidade —, que privilegia centros urbanos e regiões com maior poder aquisitivo. Segundo dados do IBGE de 2022, enquanto quase 90% dos domicílios localizados no Sudeste têm acesso à Internet, os números caem para cerca de 70% no Norte e no Nordeste, com situação mais grave nas áreas rurais.</p><p style=\"text-align: left;\">O Brasil enfrenta também um déficit preocupante de letramento digital. Segundo levantamento feito pela ANATEL em 2024, apenas 30% da população brasileira possui habilidades digitais básicas, e menos de 20% atinge um nível intermediário de proficiência em letramento digital. A carência tecnológica forma uma barreira à inserção dessa população no mercado de trabalho e no sistema educacional, além de reforçar a exclusão social. Um ponto preocupante também é que a falta de letramento digital aumenta a vulnerabilidade à desinformação e a fraudes.</p><p style=\"text-align: left;\">Em um país marcado por desigualdades históricas, a exclusão digital se soma a outras formas de marginalização.</p><p style=\"text-align:right\"><span style=\"\">Internet: &lt;https://esginside.com.br&gt; (com adaptações).</span></p></div><p style=\"text-align: left;\">Com base nas ideias veiculadas no texto CB1A1, julgue o item a seguir.</p><p style=\"text-align: left;\">No ano de 2023, a democratização da Internet cresceu muito no Brasil, especialmente para a população urbana do país.</p>",
            "enunciado": "julgue o item a seguir.\nNo ano de 2023, a democratização da Internet cresceu muito no Brasil, especialmente para a população urbana do país.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3361279",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Interpretação de Textos (Compreensão)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">A linguagem não é um artefato cultural que aprendemos da maneira como aprendemos a dizer a hora ou como o governo federal está funcionando. Ao contrário, é claramente uma peça da constituição biológica de nosso cérebro. A linguagem é uma habilidade complexa e especializada, que se desenvolve espontaneamente na criança, sem qualquer esforço consciente ou instrução formal, que se manifesta sem que se perceba sua lógica subjacente, que é qualitativamente a mesma em todo indivíduo, e que difere de capacidades mais gerais de processamento de informações ou de comportamento inteligente.</p><p style=\"text-align: left;\"><br/>\nPor esses motivos, alguns cientistas cognitivistas descreveram a linguagem como uma faculdade psicológica, umórgão mental, um sistema neural ou um módulo computacional. Mas prefiro o simples e banal termo “instinto”. Ele transmite a ideia de que as pessoas sabem falar mais ou menos da mesma maneira que as aranhas sabem tecer teias. A capacidade de tecer teias não foi inventada por alguma aranha genial não reconhecida e não depende de receber a educação adequada ou de ter aptidão para arquitetura ou negócios imobiliários. As aranhas tecem teias porque têm cérebro de aranha, o que as impele a tecer e lhes dá competência para fazê-lo com sucesso.</p><p style=\"text-align: left;\"><br/>\nPensar a linguagem como um instinto inverte a sabedoria popular, especialmente da forma como foi aceita nos cânones das ciências humanas e sociais. A linguagem não é uma invenção cultural, assim como tampouco a postura ereta o é. Não é uma manifestação da capacidade geral de usar símbolos: uma criança de três anos é um gênio gramatical, mas é bastante incompetente em termos de artes visuais, iconografia religiosa, sinais de trânsito e outros itens básicos do currículo de semiótica.</p><p style=\"text-align: left;\"><br/>\nEmbora a linguagem seja uma habilidade magnífica exclusiva do<em> Homo sapiens</em> entre as espécies vivas, isso não implica que o estudo dos seres humanos deva ser retirado do campo da biologia, pois existem outras habilidades magníficas exclusivas de uma espécie viva em particular no reino animal. Alguns tipos de morcegos capturam insetos voadores mediante um sonar Doppler. Alguns tipos de aves migratórias viajam milhares de quilômetros comparando as posições das constelações com as horas do dia e épocas do ano. No <em>show </em>de talentos da natureza, somos apenas uma espécie de primatas com nosso próprio espetáculo, um jeito todo especial de comunicar informação.</p><p style=\"text-align: left;\"><br/>\nDo ponto de vista do cientista, a complexidade da linguagem é parte de nossa herança biológica inata; não é algo que os pais ensinam aos filhos ou algo que tenha de ser elaborado na escola. O conhecimento <span style=\"background-color: rgb(243, 156, 18);\">tácito</span> de gramática de uma criança em idade pré-escolar é mais sofisticado que o mais volumoso manual de estilo ou o mais moderno sistema de linguagem de computador, e o mesmo se aplica a qualquer ser humanosaudável.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Steven Pinker. <strong>O instinto da linguagem:</strong> como a mente cria a linguagem.<br/>\nTradução: Claudia Berliner. São Paulo: Martins Fontes, 2004 (com adaptações).</em></span></p></div><p style=\"text-align: left;\">A respeito das ideias e de aspectos linguísticos do texto precedente, julgue o item que se segue.</p><p style=\"text-align: left;\"><br/>\nA palavra “tácito” está empregada com o mesmo sentido de<strong> inexpressivo.</strong></p>",
            "enunciado": "julgue o item que se segue.\nA palavra “tácito” está empregada com o mesmo sentido de\n inexpressivo.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2421463",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Coerência. Coesão (Anáfora, Catáfora, Uso dos Conectores - Pronomes Relativos, Conjunções, etc)",
            "comando": "<p style=\"text-align: left;\"><strong>Texto CB1A1</strong></p><div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">A regulamentação do direito quilombola — reconhecido no artigo 68 do Ato das Disposições Constitucionais Transitórias (ADCT) da Constituição Federal de 1988 (CF) — passou anos sem qualquer instrumento legal de abrangência nacional que guiasse sua efetivação. Em 2001, o Decreto n.º 3.912 delimitou o período entre 1888 até 5 de outubro de 1988 para a caracterização das comunidades “remanescentes de quilombos”, utilizando uma noção de quilombo vinculada à definição colonial da Convenção Ultramarina de 1740. Tal decreto foi revogado pelo de n.º 4.887/2003, que, por sua vez, aboliu a exigência de permanência no território e, com base no critério de autodefinição previsto na Convenção 169 da Organização Internacional do Trabalho (OIT) para povos indígenas e tribais, definiu a categoria “remanescentes de quilombos” como “grupos étnico-raciais, segundo critérios de autoatribuição, com trajetória histórica própria, dotados de relações territoriais específicas, com presunção de ancestralidade negra relacionada com a resistência à opressão histórica sofrida” (Decreto n.º 4.887/2003, art. 2.°). O decreto também estabeleceu a necessidade de desapropriação das áreas reivindicadas por particulares, bem como a titulação coletiva das terras dos quilombos, e impediu a alienação das propriedades tituladas.</p><p style=\"text-align: left;\"><br/>\nA previsão de autodefinição é de suma relevância porquanto parte do pressuposto de que não cabe ao poder público, nem a nenhum pesquisador, imputar identidades sociais. Esse princípio vai de par com o Decreto Federal n.º 6.040/2007, que instituiu a Política Nacional de Desenvolvimento Sustentável dos Povos e Comunidades Tradicionais, definindo-os como “grupos culturalmente diferenciados e que se reconhecem como tais, que possuem <span style=\"background-color: rgb(243, 156, 18);\">formas próprias de organização social</span>, que ocupam e usam territórios e recursos naturais como condição para sua reprodução cultural, social, religiosa, ancestral e econômica, utilizando conhecimentos, inovações e práticas gerados e transmitidos pela tradição”.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>F. Vieira et al. <strong>Sob o rufar dos ng’oma:</strong> o judiciário</em></span></p><p style=\"text-align:right\"><span style=\"\"><em>em disputa pelos quilombolas.<strong> Revista Direito e Práxis, </strong>v. 8, jan. 2017, p. 560–1 (com adaptações).</em></span></p></div><p style=\"text-align: left;\">Considerando os mecanismos de coesão e coerência textuais e as relações de sentido estabelecidas no <strong>texto CB1A1,</strong> julgue o próximo item.</p><p style=\"text-align: left;\">No último período do último parágrafo, o vocábulo “que” em “que ocupam e usam territórios e recursos naturais” retoma “formas próprias de organização social”.</p>",
            "enunciado": "julgue o próximo item.\nNo último período do último parágrafo, o vocábulo “que” em “que ocupam e usam territórios e recursos naturais” retoma “formas próprias de organização social”.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3453688",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Reescrita de Frases. Substituição de Palavras ou Trechos de Texto.",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Creio que, em geral, deixando de lado a opinião dos especialistas, damos demasiada importância à opinião dos outros, tanto em assuntos cruciais quanto em assuntos de pequena monta. A regra básica é que uma pessoa deve respeitar a opinião pública apenas o suficiente para não morrer de fome nem ir para a cadeia. Tudo o que passar desse ponto significa submeter-se voluntariamente a uma tirania desnecessária, e, possivelmente, isso é o que acaba interferindo na própria felicidade.</p><p style=\"text-align: left;\"><br/>\nExaminemos, por exemplo, a questão de como as pessoas gastam seu dinheiro. Elas o gastam naquilo que não satisfaz seus gostos pessoais, simplesmente porque acreditam que o respeito dos vizinhos depende de terem carro ou de abrirem suas residências para jantares. Na verdade, uma pessoa que possa claramente comprar um carro, mas que prefira gastar o dinheiro em viagens ou numa boa biblioteca, acabará sendo muito mais respeitada do que se houvesse feito exatamente como todas as outras. Não há sentido em zombar deliberadamente da opinião pública; isso é admitir seu domínio, ainda que às avessas. Mas ser autenticamente indiferente a ela é uma força e uma fonte de felicidade. E uma sociedade de homens e mulheres que não se submetem demasiadamente aos convencionalismos é <span style=\"background-color: rgb(243, 156, 18);\">mais interessante do que uma sociedade</span> em que todos se comportam da mesma maneira.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Bertrand Russell. <strong>A conquista da felicidade. </strong>Tradução: Luiz Guerra. 5. ed. Rio de Janeiro: Nova Fronteira, 2017 (com adaptações).</em></span></p></div><p style=\"text-align: left;\">A respeito das ideias e de aspectos linguísticos do texto precedente, julgue o item que se segue.</p><p style=\"text-align: left;\">No trecho “mais interessante do que uma sociedade”, o termo “do” poderia ser eliminado sem prejuízo da correção gramatical e da coerência das ideias do texto.</p>",
            "enunciado": "julgue o item que se segue.\nNo trecho “mais interessante do que uma sociedade”, o termo “do” poderia ser eliminado sem prejuízo da correção gramatical e da coerência das ideias do texto.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3078612",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Crase",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">A ideia de que a mente pertence a um domínio separado, distinto do corpo, foi teorizada bem cedo, em grandes textos como o <strong>Fédon</strong>, de Platão (IV a.C.) e a <strong>Suma teológica</strong>, de Tomás de Aquino (1265-1274), um texto fundador da concepção cristã da alma. Mas foi o filósofo francês René Descartes (1596-1650) quem estabeleceu aquilo que é hoje conhecido como dualismo: a tese de que a mente dotada de consciência é feita de uma substância imaterial que não está sujeita às leis da física.</p><p style=\"text-align: left;\"><br/>\nRidicularizar Descartes tornou-se moda em neurociência. Depois da publicação, em 1994, de <strong>O erro de Descartes</strong>, o <em>best-seller</em> de Antonio Damasio, muitos manuais contemporâneos que tratam de consciência passaram a criticar Descartes, alegando que ele teria atrasado a pesquisa em neurociência. A verdade, porém, é que Descartes foi um cientista pioneiro, fundamentalmente um reducionista, cuja análise mecânica da mente humana, muito à frente de seu tempo, foi o primeiro exercício de biologia sintética e de modelagem teórica. O dualismo de Descartes não foi um capricho de momento — fundamentava-se em um argumento lógico que afirmava a impossibilidade, para qualquer máquina, de imitar a liberdade da mente consciente.</p><p style=\"text-align:right\"><br/><span style=\"\">Stanislas Dehaene. <strong>É assim que pensamos:</strong> como o cérebro trabalha para tomarmos consciência do mundo. Trad.: Rodolfo Ilari. São Paulo: Editora Contexto, 2024, p. 12 (com adaptações).</span></p></div><p>Em relação às ideias e estruturas linguísticas do texto apresentado, julgue o item que se segue.</p><p style=\"text-align: left;\">A supressão do acento indicativo de crase em “às leis da física” (segundo período do primeiro parágrafo) prejudicaria a correção gramatical do texto.</p>",
            "enunciado": "julgue o item que se segue.\nA supressão do acento indicativo de crase em “às leis da física” (segundo período do primeiro parágrafo) prejudicaria a correção gramatical do texto.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2724423",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Coerência. Coesão (Anáfora, Catáfora, Uso dos Conectores - Pronomes Relativos, Conjunções, etc)",
            "comando": "<p style=\"text-align: left;\"><strong>Texto CB1A1</strong></p><div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Muitas regiões do mundo, inclusive o Brasil, estão vivendo o chamado “paradoxo verde”, expressão cunhada pelo economista alemão Hans-Werner Sinn (2008) para se referir a como políticas climáticas mais restritivas podem exercer pressão crescente sobre os preços de energia e ter efeitos indesejáveis, como incentivar a antecipação da extração e produção de combustíveis fósseis, acelerando, portanto, as mudanças climáticas. Um aspecto crucial é a necessidade de acordos internacionais que mantenham de maneira eficaz e justa grandes quantidades remanescentes de combustíveis fósseis no solo. Oestudo recente de Welsby, publicado na revista <strong>Nature</strong> em 2021, mostra que a produção existente de carvão, petróleo e gás deve ser descontinuada. Mesmo quando governos não controlam diretamente a produção, suas leis, políticas e acordos podem definir, em grande medida, quanto é extraído e produzido. O BOGA (Beyond Oil and Gas Alliance) é um exemplo recente de acordo internacional que pode redefinir o futuro do setor de petróleo e gás (O&amp;G – <em>oil and gas).</em></p><p style=\"text-align: left;\"><br/>\nEmissões evitadas hoje tornam menos arriscada a necessidade de medidas drásticas, ainda não suficientemente desenvolvidas, como projetos de captura, utilização e armazenamento de carbono (CCUS) e de tecnologias de emissões negativas (NET), comumente citados em anúncios de empresas do setor de O&amp;G. Ademais, quanto mais cedo sofrermos os impactos das mudanças climáticas, mais cedo e por mais tempo teremos impactos físicos que levam a danos sociais e econômicos. <span style=\"background-color: rgb(243, 156, 18);\">Nesse sentido</span>, emissões evitadas hoje valem mais do que emissões evitadas no futuro; mais do que metas de emissão zero em 2050, são necessárias ações imediatas nos próximos anos, para reduzir rapidamente as emissões de gases do efeito estufa. No futuro, grandes nomes da indústria de O&amp;G podem ser conhecidos como aqueles que negligenciaram a ciência e não enfrentaram o desafio da emergência climática quando ainda tinham tempo. Por outro lado, podem aproveitar a já estreita janela de oportunidade para liderar uma nova economia cada vez mais eficiente, interconectada e limpa.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>B. S. L. Cunha et al. <strong>O passado, o presente e o futuro da</strong></em></span></p><p style=\"text-align:right\"><span style=\"\"><em><strong>indústria de O&amp;G frente à crise climática. In: Ensaio Energético, </strong>nov. 2021 (com adaptações).</em></span></p></div><p>Em relação ao emprego dos elementos de coesão no<strong> texto CB1A1,</strong> julgue o próximo item.</p><p style=\"text-align: left;\"><br/>\nNo terceiro período do último parágrafo, a expressão “Nesse sentido” estabelece um vínculo entre o conteúdo do período que ela introduz e o dos dois primeiros períodos do parágrafo.</p>",
            "enunciado": "julgue o próximo item.\nNo terceiro período do último parágrafo, a expressão “Nesse sentido” estabelece um vínculo entre o conteúdo do período que ela introduz e o dos dois primeiros períodos do parágrafo.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2933910",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Coerência. Coesão (Anáfora, Catáfora, Uso dos Conectores - Pronomes Relativos, Conjunções, etc)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Maniçoba, 19 de junho de 1911. Minha mãe: Aqui cheguei em<em> paz</em> e <em>salvamento</em>, graças a Nosso Senhor Jesus Cristo. Isto aqui é bom como o diabo: acorda-se às cinco da manhã, leva-se o dia lendo, fumando, comendo e rezando; dorme-se às nove da noite. Uma vida de anjo. Quando chegar aí — está compreendendo? — hei de ter o corpo pesando 70 quilos e a alma leve de pecados, tão leve como os<em> vagons</em> que levam material para a construção da estrada de ferro de Palmeira. Fui visitar o tal Lajedo das Cobras, segundo a senhora insinuou-me, e não vi nada que se parecesse com cobras. Tenha a bondade de dizer-me onde ficam esses bichos, sempre tenho vontade de admirá-los. <span style=\"background-color: rgb(243, 156, 18);\">Só se são umas listas pretas que há em cima da pedra. Mas quem lhe meteu na cabeça que aquilo eram cobras, hem? </span>Nem semelhança, minha senhora! Ali nunca houve cobras nem nada. Isto agora está seco, sabe? Um pouquinho seco. A água do Ipanema tem assim uns tons de verde-paris: é mesmo da cor do açude daí. Por aqui nada de novo, tudo na santa paz do senhor... não, há uma<em> coisa </em>de novo: o Siriaco, o velho Siriaco, o impagável, o incomensurável Siriaco. Diga a meu pai que lhe não escrevo porque nesta carta vai tudo o que é preciso dizer. Adeus. Lembranças às meninas, a tia Ju, etc. Recomendações à família do sr. Antero, a d. Iaiá, e mais a algumas pessoas conhecidas. O filho e amigo Graciliano. NB: Mando dizer ao Antônio Panta que guarde todos os meus Malhos. Não se esqueça deste recado.Lembranças a d. Anatólia.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Graciliano Ramos. Cartas. Rio de Janeiro: Record, 2013 (com adaptações).</em></span></p></div><p style=\"text-align: left;\">Julgue o item que se segue, relativo aos sentidos e a aspectos linguísticos do texto precedente.</p><p style=\"text-align: left;\"><br/>\nNo trecho “Só se são umas listas pretas que há em cima da pedra. Mas quem lhe meteu na cabeça que aquilo eram cobras, hem?” (oitavo e nono períodos), o pronome “aquilo” tem como referente “umas listas pretas que há em cima da pedra”.</p>",
            "enunciado": "Julgue o item que se segue, relativo aos sentidos e a aspectos linguísticos do texto precedente.\nNo trecho “Só se são umas listas pretas que há em cima da pedra. Mas quem lhe meteu na cabeça que aquilo eram cobras, hem?” (oitavo e nono períodos), o pronome “aquilo” tem como referente “umas listas pretas que há em cima da pedra”.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1968089",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Tipologia e Gênero Textual",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Espinosa atravessou lentamente a rua, olhar no chão, mãos nos bolsos, em direção à praça. O sol ainda brilhava forte na tarde de primavera. Procurou um banco vazio, de frente para o porto, tendo às costas o velho prédio do jornal<strong> A Noite. </strong>À sombra de um grande fícus, deixou as ideias surgirem anarquicamente.</p><p style=\"text-align: left;\"><br/>\nPoucas pessoas considerariam a praça Mauá um lugar adequado à reflexão, exceto ele e os mendigos. No começo era visto com desconfiança, mas aos poucos eles foram se acostumando a sua presença. Nunca frequentou a praça à noite, respeitava a metamorfose produzida pelos frequentadores do Scandinavia Night Club ou da Boite Florida.</p><p style=\"text-align: left;\"><br/>\nEnquanto prestava minuciosa atenção ao movimento dos guindastes no porto, deixou o pensamento emaranhar-se livremente em sua própria trama. Formara, havia tempos, a ideia de que momentos de solidão eram propícios à reflexão. Sentado naquele banco, acabara por concluir que isso não se aplicava a si próprio. A forma mais comum como transcorria sua vida mental era a de um fluxo semienlouquecido de imagens acompanhado de diálogos inteiramente fantásticos. Não se julgava capaz de uma reflexão puramente racional, o que, para um policial, era no mínimo embaraçoso.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Luiz Alfredo Garcia-Roza.<strong> O silêncio da chuva.</strong> Companhia das Letras, 2005 (com adaptações).</em></span></p></div><p style=\"text-align: left;\">No que concerne aos sentidos e aos aspectos linguísticos do texto anterior, julgue o item que se segue.</p><p style=\"text-align: left;\"><br/>\nO texto poderia ser classificado corretamente como descritivo ou narrativo, não sendo possível afirmar qual desses tipos textuais nele predomina.</p>",
            "enunciado": "julgue o item que se segue.\nO texto poderia ser classificado corretamente como descritivo ou narrativo, não sendo possível afirmar qual desses tipos textuais nele predomina.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3302987",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Reescrita de Frases. Substituição de Palavras ou Trechos de Texto.",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">“Você é espírita, Fernando? Então como é que você me pergunta o que eu faço às três horas da tarde? Às três horas da tarde sou a mulher mais exigente do mundo. Fico às vezes reduzida ao essencial, quer dizer, só meu coração bate. Quando passa, vem seis da tarde, também indescritíveis, em que eu fico cega”. (Carta de Clarice Lispector a Fernando Sabino em 19/6/1946)</p><p style=\"text-align: left;\"><br/>\n“De certo modo, você me dispensa de escrever. Resta o consolo de pensar que se eu fosse capaz como você de dizer o indizível, eu teria a dizer certas coisas que você ainda vai dizer. E me limito a ficar esperando”. (Carta de Fernando Sabino a Clarice Lispector em 30/3/1955)</p><p style=\"text-align: left;\">Em 1944, Fernando Sabino recebeu um exemplar de<strong> Perto do Coração Selvagem</strong>, com dedicatória da autora estreante, Clarice Lispector. Ele não fazia ideia de quem era ela. De qualquer maneira, ficou deslumbrado com o livro. Tempos depois, quando a conheceu pessoalmente, ficou deslumbrado com Clarice.</p><p style=\"text-align: left;\"><br/><span style=\"background-color: rgb(243, 156, 18);\">Os jovens escritores viveram uma paixão não formulada.</span> Encontravam-se diariamente, longas conversas numa confeitaria do Rio. Separados por compromissos fora do país, trocaram cartas, no período entre 1949 e 1969. Em 2001, Fernando as reuniu em <strong>Cartas Perto do Coração</strong>, comovente testemunho de fidelidade à literatura e à amizade. Livro de culto, rapidamente se esgotou; poucos exemplares, e caríssimos, eram achados em sebos. Reaparece agora, em edição de capa dura, novo projeto gráfico e <em>fac-símiles</em> dos manuscritos.</p><p style=\"text-align: left;\"><br/>\nQuem vê o prestígio de Clarice hoje não imagina suas angústias e incertezas reveladas na correspondência. Seu segundo livro, <strong>O Lustre</strong>, foi recebido em silêncio. Dez anos após o aparecimento do terceiro, <strong>A Cidade Sitiada</strong>, de 1949, ela estava esquecida. Os originais do romance <strong>A Maçã no Escuro</strong> ficaram cinco anos pegando poeira no escritório do editor Ênio Silveira. Além de segurar a barra da amiga, Fernando passou a atuar como agente literário de Clarice, até que seu talento fosse reconhecido.</p><p style=\"text-align: left;\"><br/>\nCom a publicação de <strong>Uma Aprendizagem</strong>, em 1969, Fernando carinhosamente entrega os pontos: “Eu não mereço mais ser seu leitor. Você foi longe demais para mim”.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Álvaro Costa e Silva. <strong>A paixão nas cartas de</strong></em></span></p><p style=\"text-align:right\"><span style=\"\"><em><strong>Clarice Lispector e Fernando Sabino.</strong> Internet: &lt;folha.uol.com.br&gt; (com adaptações).</em></span></p></div><p style=\"text-align: left;\">Com base na leitura do texto apresentado, julgue o item que se segue.</p><p style=\"text-align: left;\">Em “Os jovens escritores viveram uma paixão não formulada” o vocábulo “formulada” pode ser substituído por <strong>declarada</strong>, sem que se comprometa o sentido original do período.</p>",
            "enunciado": "julgue o item que se segue.\nEm “Os jovens escritores viveram uma paixão não formulada” o vocábulo “formulada” pode ser substituído por \ndeclarada\n, sem que se comprometa o sentido original do período.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2368534",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Regência Nominal e Verbal (Casos Gerais)",
            "comando": "<p style=\"text-align: left;\"><strong>Texto 2A1-I</strong></p><div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">O ordenamento jurídico vem sendo <span style=\"color:#e74c3c\">confrontado</span> com as inovações tecnológicas decorrentes da aplicação da inteligência artificial (IA) nos sistemas computacionais. Não apenas se vivencia uma ampliação do uso de sistemas lastreados em IA no cotidiano, como também se observa a existência de robôs com sistemas computacionais cada vez mais potentes, nos quais os algoritmos passam a decidir autonomamente, superando a programação original. Nesse contexto, um dos grandes desafios ético-jurídicos do uso massivo de sistemas de inteligência artificial é a questão da responsabilidade civil advinda de danos decorrentes de robôs inteligentes, uma vez que os sistemas delituais tradicionais são baseados na culpa e essa centralidade da culpa na responsabilidade civil se encontra desafiada pela realidade de sistemas de inteligência artificial.</p><p style=\"text-align: left;\">Perante a autonomia algorítmica na qual os sistemas de IA passam a decidir de forma diversa da programada, há uma dificuldade de diferenciar quais danos decorreram de erro humano e aqueles que derivaram de uma escolha equivocada realizada pelo próprio sistema ao agir de forma autônoma. O comportamento emergente da máquina, em função do processo de aprendizado profundo, sem receber qualquer controle da parte de um agente humano, torna difícil indicar quem seria o responsável pelo dano, uma vez que o processo decisório decorreu de um aprendizado automático que culminou com escolhas equivocadas realizadas pelo próprio sistema. Há evidentes situações em que se pode vislumbrar a existência de culpa do operador do sistema, como naquelas em que não foram realizadas atualizações de <em>software</em> ou, até mesmo, de quebra de deveres objetivos de cuidado, como falhas que permitem que<em> hackers</em> interfiram no sistema. Entretanto, excluídas essas situações, estará ausente o juízo de censura necessário para a responsabilização com base na culpa.</p><p style=\"text-align:right\"><span style=\"\"><em>B. L. da Anunciação Melo e H. Ribeiro Cardoso. <strong>Sistemas de inteligência artificial e</strong></em></span></p><p style=\"text-align:right\"><span style=\"\"><em><strong>responsabilidade civil:</strong> uma análise da proposta europeia acerca da atribuição de </em></span></p><p style=\"text-align:right\"><span style=\"\"><em>personalidade civil. In: <strong>Revista Brasileira de Direitos Fundamentais</strong></em></span></p><p style=\"text-align:right\"><span style=\"\"><em><strong>&amp; Justiça,</strong> 16(1), 2020, p. 93-4 (com adaptações).</em></span></p></div><p style=\"text-align: left;\">À luz das normas de regência nominal e verbal, julgue o item seguinte, em relação ao texto 2A1-I.</p><p style=\"text-align: left;\">Haja vista a regência de “confrontado” admitida no texto, o complemento regido por esse termo só pode ser introduzido pela preposição “com”.</p>",
            "enunciado": "julgue o item seguinte, em relação ao texto 2A1-I.\nHaja vista a regência de “confrontado” admitida no texto, o complemento regido por esse termo só pode ser introduzido pela preposição “com”.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1752392",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Colocação Pronominal",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Texto 2A1-I</p><p style=\"text-align: left;\">Quando falamos em direito, estamos falando inicialmente de um enorme conjunto de regras obrigatórias, o chamado direito positivo. Mas o vocábulo <em>direito </em>é usado também para o curso de Direito, a assim chamada “ciência do Direito”. Numa terceira acepção, a palavra designa os direitos de cada um de nós, chamados de direitos subjetivos, pois somos os sujeitos, os titulares, desses direitos.</p><p style=\"text-align: left;\">Ninguém ignora que paira sobre nossas cabeças uma gigantesca teia de normas, que atinge praticamente todas as nossas atividades. A vida de cada um de nós é regulada de dia e de noite, desde antes do nascimento e, por incrível que pareça, até depois da morte.</p><p style=\"text-align: left;\">Muitos pensadores têm destacado que o direito atual parece ter invadido tudo: há direito em toda parte, para todos, para tudo. A contrapartida é que, assim como temos que seguir as normas, os outros também têm de cumpri-las e, desse modo, respeitar os direitos de cada um de nós, os ditos direitos subjetivos.</p><p style=\"text-align:right\"><span style=\"\">Eduardo Muylaert. Direito no cotidiano: guia de sobrevivência na selva<br/>\ndas leis. São Paulo: Editora Contexto, 2020, p.11-12 (com adaptações).</span></p></div><p style=\"text-align: left;\">Com relação aos aspectos linguísticos do texto 2A1-I, julgue o item subsequente.</p><p style=\"text-align: left;\">A correção gramatical do texto seria mantida se a forma pronominal em “cumpri-las” (último parágrafo) fosse anteposta à forma verbal, escrevendo-se <strong>as cumpri</strong>.</p>",
            "enunciado": "julgue o item subsequente.\nA correção gramatical do texto seria mantida se a forma pronominal em “cumpri-las” (último parágrafo) fosse anteposta à forma verbal, escrevendo-se \nas cumpri\n.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3297516",
            "materia": "Língua Portuguesa (Português)",
            "assunto": "Pronomes Pessoais",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Manu, S. Paulo, 6-VIII-33</p><p style=\"text-align: left;\"><br/>\nEstou fazendo <em>week-end.</em>.., dando um balanço geral em tudo quanto tenho que responder, livros a agradecer, papelada pra distribuir nos lugares, etc., etc. Seus comentários sobre o meu “O desespera” quase que me desesperaram. Não é justo você dizer que pra mim é atual falar numa coisa, como se eu não me rendesse a razões plausíveis. Me rendo sim senhor. Confesso com lealdade que jamais refleti seriamente sobre isso, isto é, seriamente, refleti, sim, mas não refleti longamente. Mas a seriedade está nisto: emprego flexões pronominais iniciando a frase, coisa que literariamente é erro. Me parece etc. Devo empregar também literariamente “O desespera” porque o caso é absolutamente o mesmo. Se trata de uma ilação, é verdade, mas ilação absolutamente lógica sobre o ponto de vista filosófico, e tirada da índole brasileira de falar, o que a torna, além de filosoficamente certa, psicologicamente admissível. Diz você que não se trata dum fato de linguagem brasileira. Poderei estar de acordo. Mas isso se dá simplesmente porque o povo, pelo menos o povo rural que é a grande e pura fonte, ignora o pronominal, e diz, por exemplo, “fazer isso” e “dizer isso” “<span style=\"background-color: rgb(243, 156, 18);\">desespera ele</span>” por fazê-lo e dizê-lo. Você tem o argumento dos alfabetizados da cidade. Sim, mas estes, desde que ponham um reparo na fala, já não dizem “me parece” também, porque o professor da escola primária proibia. Mas se dizem, sem querer, “me parece” por que, então, não dizem “o desespera”?</p><p style=\"text-align: left;\"><br/>\nCiao, com abraço.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Mário de Andrade. <strong>Cartas a Manuel Bandeira,</strong> 2001, p. 222-3 (com adaptações).</em></span></p></div><p style=\"text-align: left;\">Julgue o próximo item, acerca das ideias e de aspectos textuais e gramaticais do texto precedente.</p><p style=\"text-align: left;\"><br/>\nO segmento ‘desespera ele’ (décimo segundo período) é exemplo de emprego de pronome do caso reto, em vez de pronome oblíquo átono, em posição de complemento verbal.</p>",
            "enunciado": "Julgue o próximo item, acerca das ideias e de aspectos textuais e gramaticais do texto precedente.\nO segmento ‘desespera ele’ (décimo segundo período) é exemplo de emprego de pronome do caso reto, em vez de pronome oblíquo átono, em posição de complemento verbal.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3373888",
            "materia": "Língua Inglesa (Inglês)",
            "assunto": "Interpretação de Textos (Understanding)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">The business intelligence (BI) industry has been challenged with poor user adoption for years. Yet, many CIOs continue to push BI as a core initiative. Billions of dollars have been spent on traditional BI, but adoption rates are below 30%. Why? Successfully levering the full capabilities of business intelligence is still difficult to achieve, and product managers are searching for more. These individuals are looking for ways to expand the impact and value of their BI tools but are lost about where to start.</p><p style=\"text-align: left;\"><br/>\nThe overall goal of BI is to provide business teams with the proper data and information at the right time to create insightful, data-driven decision-making. However, these solutions fall short and continually fail the industry through inefficiency, hefty costs, and an overall lack of value and insightful data production.</p><p style=\"text-align: left;\"><br/>\nCurrently, traditional BI solutions force users to exit their current workflow to even attempt and secure any valuable data.When your team is operating in the middle of their workflow and needs data to inform a decision, they shouldn’t have to exit the application to enter yet another application, gather data and then jump back in. The likelihood of delays in report deliverability also factors into this headache. This process dramatically slows down any workflow and causes frustration for employees, especially when the data secured isn’t always useful.</p><p style=\"text-align: left;\"><br/>\nAdditionally, many BI tools are not designed for busi</p><p style=\"text-align: left;\">ness users but instead for more technical individuals within the organization. Traditional vendors often try to cover the complexity of their solution with self-service options and features, but users continue to feel like they need an advanced engineering or computer science degree to navigate them. This sucks up valuable time for non-technical users as they work to navigate a difficult platform to get the information they need.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Internet: &lt;rtinsights.com&gt; (adapted).</em></span></p></div><p style=\"text-align: left;\">Based on the previous text, judge the follow item.</p><p style=\"text-align: left;\">The most frequent reason for low BI adoption is that users discover provided data ever-more insightful and directly applicable in the current workflow.</p>",
            "enunciado": "judge the follow item. The most frequent reason for low BI adoption is that users discover provided data ever-more insightful and directly applicable in the current workflow.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3250396",
            "materia": "Língua Inglesa (Inglês)",
            "assunto": "Interpretação de Textos (Understanding)",
            "comando": "<p style=\"text-align: left;\">Many believe the Internet negatively affects mental health, but a new study challenges this assumption. Conducted by Dr. Matti Vuorre and his team at Tilburg University and published in Technology, Mind, and Behavior magazine, the study analyzed data from more than two million people across 168 countries. The findings suggest that those who have Internet access and actively use it report higher well-being across areas like life satisfaction, social life, and economic stability. Remarkably, 85% of the data analyses revealed that Internet users generally experience greater well-being than non-users. Dr. Vuorre emphasized that although Internet use is often blamed for mental health issues, this large-scale study suggests a positive correlation between access to the Internet and improved well-being.</p><p style=\"text-align: left;\">The study used Gallup World Poll data to assess well-being, looking at whether Internet access was associated with positive outcomes on a global scale. Dr. Vuorre acknowledged the complexity of analyzing such extensive data, so his team conducted tens of thousands of statistical tests to ensure reliability. While the study adjusts for factors like income and access to healthcare, which can independently boost well-being, Internet access still appeared to make a positive difference. However, Dr. Markus Appel, a psychology professor not involved in the study, noted that Internet use’s impact on well-being may vary greatly based on individual use. Appel pointed out that the Internet itself is not inherently good or bad for mental health; rather, its effects depend on how people choose to use it.</p><p style=\"text-align: left;\">The study calls for a nuanced view of Internet use. Dr. Vuorre emphasized that the Internet supports various activities, from online banking and shopping to social interactions and news consumption, each with unique effects on well-being. Yet, the rapid shift to digital life leaves limited time to study these impacts fully. Vuorre noted that caution is warranted in framing policies around Internet use. Although some research highlights negative effects of social media, especially for younger people, this study suggests that Internet access may be a valuable resource, enhancing certain aspects of well-being worldwide.</p><p style=\"text-align:right\"><span style=\"\">Internet: &lt;edition.cnn.com&gt; (adapted).</span></p><p style=\"text-align: left;\"><span style=\"white-space:pre-wrap\">According to the text above, judge the following item.</span></p><p style=\"text-align: left;\">It is correct to conclude from the text that Internet use contributes significantly to the state of well-being of people worldwide.</p>",
            "enunciado": "judge the following item. It is correct to conclude from the text that Internet use contributes significantly to the state of well-being of people worldwide.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3373882",
            "materia": "Língua Inglesa (Inglês)",
            "assunto": "Interpretação de Textos (Understanding)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">The business intelligence (BI) industry has been challenged with poor user adoption for years. Yet, many CIOs continue to push BI as a core initiative. Billions of dollars have been spent on traditional BI, but adoption rates are below 30%. Why? Successfully levering the full capabilities of business intelligence is still difficult to achieve, and product managers are searching for more. These individuals are looking for ways to expand the impact and value of their BI tools but are lost about where to start.</p><p style=\"text-align: left;\"><br/>\nThe overall goal of BI is to provide business teams with the proper data and information at the right time to create insightful, data-driven decision-making. However, these solutions fall short and continually fail the industry through inefficiency, hefty costs, and an overall lack of value and insightful data production.</p><p style=\"text-align: left;\"><br/>\nCurrently, traditional BI solutions force users to exit their current workflow to even attempt and secure any valuable data.When your team is operating in the middle of their workflow and needs data to inform a decision, they shouldn’t have to exit the application to enter yet another application, gather data and then jump back in. The likelihood of delays in report deliverability also factors into this headache. This process dramatically slows down any workflow and causes frustration for employees, especially when the data secured isn’t always useful.</p><p style=\"text-align: left;\"><br/>\nAdditionally, many BI tools are not designed for business users but instead for more technical individuals within the organization. Traditional vendors often try to cover the complexity of their solution with self-service options and features, but users continue to feel like they need an advanced engineering or computer science degree to navigate them. This sucks up valuable time for non-technical users as they work to navigate a difficult platform to get the information they need.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Internet: &lt;rtinsights.com&gt; (adapted).</em></span></p></div><p style=\"text-align: left;\">Based on the previous text, judge the follow item.</p><p style=\"text-align: left;\"><br/>\nIt is correct to conclude from the text that one main hindrance to the successful implementation of BI is the need to stop ongoing operations to gather and secure data.</p>",
            "enunciado": "judge the follow item. It is correct to conclude from the text that one main hindrance to the successful implementation of BI is the need to stop ongoing operations to gather and secure data.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3082468",
            "materia": "Língua Inglesa (Inglês)",
            "assunto": "Interpretação de Textos (Understanding)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p><strong>Text III</strong></p><p style=\"text-align: left;\"><br/>\nAside from the difficulties of operating a decidedly multinational staff organization, once it is formed, the problem of reconciling the principle of equitable geographical distribution of recruits with that of “securing the highest standards of efficiency, competence, and integrity” is a formidable one. This delicate task was politically imposed upon the League of Nations secretary-general, and is constitutionally required of his counterpart in the United Nations.</p><p style=\"text-align: left;\"><br/>\nFor better or for worse, recruitment policy cannot be based exclusively upon the criterion of the individual’s personal qualifications; in the field of international employment, the relevant irrelevancy is not “whom do you know” but “where are you from?” From a strictly administrative point of view, there is some positive value in securing broad nationality distribution, even at the expense of sheer quality; for some purposes, a slightly incompetent man’s nationality may make him more useful than a more expert civil servant of inappropriate nationality.</p><p style=\"text-align: left;\"><br/>\nFor the most part, however, the Charter principle of geographical distribution is a concession to political necessity. It licenses a kind of international spoils system in which states seek to nourish their national self-esteem by securing an adequate quota of international jobs for their citizens. Ironically, perhaps, because it is politically necessary it is also politically and administratively desirable; what shall it profit an international organization to maintain its administrative purity and lose its own members or their political support?</p><p style=\"text-align:right\"><br/><span style=\"\">Inis L. and Claude Jr. Swords into Plowshares: The Problems and Progress<br/>\nof International Organization. 4th ed. New York: McGraw-Hill, 1984, pp. 196-197 (adapted).</span></p></div><p>Regarding text III, judge whether the following statement are right (C) or wrong (E).</p><p style=\"text-align: left;\">The author of the text considers that, more than the competence of the applicants or their nationality, it is their political connections — who they know — that has the greatest impact on their chance of being recruited for international jobs.</p>",
            "enunciado": "judge whether the",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3101747",
            "materia": "Língua Inglesa (Inglês)",
            "assunto": "Interpretação de Textos (Understanding)",
            "comando": "<p style=\"text-align: left;\"><strong>Text CB1A2-II</strong></p><div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Internet coverage in the European Union (EU) is impressive, standing at 100%; however, numbers on <em>de facto</em> usage (85%), broadband take-up (78%), users with at least basic digital skills (58%), next-generation access coverage providing at least 30 Mbps (86%) and 5G readiness (21%) cloud the picture.</p><p style=\"text-align: left;\"><br/>\nThe significance of these circumstances does not only lie in the economic implications but also in the severe consequences for the individual and the society. People without adequate Internet access are missing out on means of participation and opportunities that have become part of everyday life. Countless contributions have been published on socioeconomic inequalities relating to access to, use of or impact of ICTs (information and communication technologies), known as the digital divide(s). These divides will only deepen, as disconnected citizens are likely to miss out on long-term benefits of innovation (information society) and modernization.</p><p style=\"text-align: left;\"><br/>\nThe coronavirus pandemic exacerbated the social inequalities related to insufficient connectivity: privileged users experienced dropped calls and disrupted downloads, while disadvantaged users were left with no access at all or with makeshift solutions.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Internet: &lt;www.europarl.europa.eu/thinktank&gt; (adapted).</em></span></p></div><p style=\"text-align: left;\">Based on the <strong>text CB1A2-II,</strong> judge the following item.</p><p style=\"text-align: left;\"><br/>\nThe adjective “makeshift”, in the last sentence of the text, is a synonym for <strong>obsolete.</strong></p>",
            "enunciado": "judge the following item. The adjective “makeshift”, in the last sentence of the text, is a synonym for obsolete.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3427726",
            "materia": "Língua Inglesa (Inglês)",
            "assunto": "Tradução (Translation)",
            "comando": "<p style=\"text-align: left;\">Com relação à tradução técnica, julgue o item a seguir.</p><p style=\"text-align: left;\">O trecho “Pode-se editar o DNA de toda sorte de seres vivos com finalidades diversas: para tratar doenças e criar alimentos transgênicos, entre outras finalidades”, adaptado do texto <strong>Edição genética: riscos e benefícios da modificação do DNA humano</strong>, pode ser adequada e corretamente traduzido para o inglês da seguinte forma: <strong>Is possible to edit the DNA of all kinds of living beings for various purposes: to treat illnesses and to create genetically modified ailments, among others.</strong></p>",
            "enunciado": "julgue o item a seguir.\nO trecho “Pode-se editar o DNA de toda sorte de seres vivos com finalidades diversas: para tratar doenças e criar alimentos transgênicos, entre outras finalidades”, adaptado do texto \nEdição genética: riscos e benefícios da modificação do DNA humano\n, pode ser adequada e corretamente traduzido para o inglês da seguinte forma: \nIs possible to edit the DNA of all kinds of living beings for various purposes: to treat illnesses and to create genetically modified ailments, among others.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1558059",
            "materia": "Língua Inglesa (Inglês)",
            "assunto": "Referenciação, Anáfora e Catáfora (Língua Inglesa)",
            "comando": "<p style=\"text-align: left;\">An understanding of language as open, dynamic, energetic, constantly evolving and personal encompasses the rich complexities of communication. This expanded view of language also makes educational experience more engaging for students. Language is not a thing to be studied but a way of seeing, understanding and communicating about the world and each language user uses his or her language(s) differently to do this. People use language for purposeful communication and learning a new language involves learning how touse words, rules and knowledge about language and its use in order to communicate with speakers of the language.</p><p style=\"text-align: left;\"><br/>\nThis understanding of language sees a language not simply as a body of knowledge to be learnt but as a social practice in which to participate. Language is something that people do in their daily lives and something they use to express, create and interpret meanings and to establish and maintain social and interpersonal relationships. If language is a social practice of meaning-making and interpretation, <span style=\"background-color: rgb(243, 156, 18);\">then it is not enough for language learners just to know grammar and vocabulary</span>. They also need to know how that language is used to create and represent meanings and how to communicate with others and to engage with the communication of others. This requires the development of awareness of the nature of language and its impact on the world.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>A. Scarino; A. J. Liddicoat<strong>. Teaching and learning </strong></em></span></p><p style=\"text-align:right\"><span style=\"\"><em><strong>languages: </strong>a guide. Australia: Commonwealth of Australia, 2009, p. 16. Internet: &lt;www.tllg.unisa.edu.au&gt; (adapted).</em></span></p><p style=\"text-align: left;\"><br/>\nAccording to the text, judge the following item.</p><p style=\"text-align: left;\">In “then it is not enough for language learners just to know grammar and vocabulary”, “it” refers to “language”.</p>",
            "enunciado": "judge the following item. In “then it is not enough for language learners just to know grammar and vocabulary”, “it” refers to “language”.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1608340",
            "materia": "Língua Inglesa (Inglês)",
            "assunto": "Significado de Palavras e Expressões (Sinônimos, Antônimos, Parônimos, Denotação, Conotação etc.)",
            "comando": "<div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">In recent years, there has been a dramatic change in the reach of English language teaching all over the world and an increasing demand for competent English language teachers, as well as for language programmes that can offer the English language skills and competencies needed by today's global citizens. The teaching of English consumes a considerable portion of available educational resources in many countries, and English is not necessarily a neutral product offering equal opportunities for all. <span style=\"color: rgb(231, 76, 60);\">English teachers, therefore, need to appreciate the special status English has</span> in modern life, what its costs and benefits are to those who try to learn it, the different motivations learners may have for learning English and the different circumstances in which they learn it.</p><p style=\"text-align: left;\">The English language has a complex status in today's world. For some people, it is acquired as a first language.</p><p style=\"text-align: left;\">For some, it may be learned at school, and may be essential for academic and professional success. For others, it may represent a subject that they are required to study in school, but for which they have no immediate need. And English means different things to people in different parts of the world. For some, it may arouse positive feelings as the language of pop culture, the media and social networking. For others, it may have associations with colonialism, exploitation, elitism or social and economic inequality.</p><p style=\"text-align: left;\">English today has a unique status, as a consequence of the role it plays around the world and its function as an international or world language. It has been described as the world's lingua franca. Although some 380 million people speak it as a first language in countries like Australia, Canada, the United States and Great Britain, a further 600 million people use it, alongside other languages, as a second language — in countries like Nigeria, India and the Philippines. And another one billion people are studying it, at any one time, as a foreign<br/>\nlanguage, in countries like China, South Korea, France, Germany, Russia and Brazil.</p><p style=\"text-align:right\"><span style=\"\"><em>Jack C. Richards. <strong>Key issues in language learning.</strong> CUP, 2015 (adapted).</em></span></p></div><p style=\"text-align: left;\">Based on the ideas and linguistic aspects of the text above, judge the item below.</p><p style=\"text-align: left;\">In the fragment “English teachers, therefore, need to appreciate the special status English has”, “appreciate” means <strong>like</strong> or <strong>enjoy.</strong></p>",
            "enunciado": "judge the item below. In the fragment “English teachers, therefore, need to appreciate the special status English has”, “appreciate” means like or enjoy.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1541261",
            "materia": "Língua Inglesa (Inglês)",
            "assunto": "Tradução (Translation)",
            "comando": "<p style=\"text-align: left;\">The best way to see most of Washington’s monuments and museums is to stroll down the Mall, a greenway crowned by the Capitol and lined with treasure all the way to the Lincoln Memorial. Start by taking the Metro there (orange or blue line to Smithsonian; take the Mall exit out of the station), as parking is impossible. Then choose your own adventure, rambling in and out of museums and staying only as long as you’d like. If you have kids with you, take a break at the old-fashioned carousel in front of the Arts and Industries building, about halfway down the Mall. <span style=\"color: rgb(231, 76, 60);\">Or duck into the sculpture garden at the Hirshhorn Museum nearby.</span> There’s a lot to see, so you'll have to prioritize — or chill out and assume you’ll be back one day.</p><p style=\"text-align: left;\">The National Museum of American History is one museum not to be missed on the Mall. Reopened on Nov. 21, 2008, after a two-year renovation, it is a massive collection of all things American — from Abraham Lincoln’s top hat to the Nintendo Game Boy. Another sure thing on the Mall, the National Museum of Natural History has something for everyone in the family. The Hope Diamond is here, along with an insect zoo, an IMAX cinema and a hall full of dinosaurs.</p><p style=\"text-align:right\"><span style=\"\"><em><strong>The National Mall.</strong> In: Internet: &lt;www.content.time.com&gt; (adapted).</em></span></p><p style=\"text-align: left;\">Judge if the translation suggested in each  following item is grammatically correct and maintains the meaning of the original text.</p><p style=\"text-align: left;\">“Or duck into the sculpture garden at the Hirshhorn Museum nearby.” = <strong>Ou ver os patos no jardim de esculturas no Museu Hirshhorn aí perto.</strong></p>",
            "enunciado": "Judge if the translation suggested in each following item is grammatically correct and maintains the meaning of the original text. “Or duck into the sculpture garden at the Hirshhorn Museum nearby.” = Ou ver os patos no jardim de esculturas no Museu Hirshhorn aí perto.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1820811",
            "materia": "Língua Inglesa (Inglês)",
            "assunto": "Referenciação, Anáfora e Catáfora (Língua Inglesa)",
            "comando": "<p style=\"text-align: left;\">In the old days, we didn’t much write like talking because there was no mechanism to reproduce the speed of conversation.</p><p style=\"text-align: left;\">But texting and instant messaging do — and a revolution has begun. It involves the brute mechanics of writing, but in its economy, spontaneity and even vulgarity, texting is actually a new kind of talking. There is a virtual cult of concision and little interest in capitalization or punctuation. The argument that texting is “poor writing” is analogous, then, to one that the Rolling Stones is “bad music” because it doesn’t use violas.</p><p style=\"text-align: left;\">Texting is developing its own kind of grammar and conventions.</p><p style=\"text-align:right\"><span style=\"\"><em>Internet: &lt;ideas.time.com&gt;.</em></span></p><p>Based on the previous text, judge the following item.</p><p>In the sentence “But texting and instant messaging do — and a revolution has begun”, the term “do” is used to avoid repeating the phrase “reproduce the speed of conversation”, expressed in the previous sentence.</p>",
            "enunciado": "judge the following item. In the sentence “But texting and instant messaging do — and a revolution has begun”, the term “do” is used to avoid repeating the phrase “reproduce the speed of conversation”, expressed in the previous sentence.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1562871",
            "materia": "Estatística",
            "assunto": "Média para Dados não Agrupados",
            "comando": "<p style=\"text-align:center\"><div style=\"overflow-x: auto; display: inline-block; max-width: 100%; padding: 1px 0\"><img src=\"https://cdn.tecconcursos.com.br/figuras/e05f68ad-8a79-4174-99e8-7b4c10157a4f\"/></div></p><p style=\"text-align: left;\">A figura acima apresenta os totais anuais de casos de febre hemorrágica da dengue, de 1988 a 2008, em Fortaleza, cidade em que a doença foi confirmada pela primeira vez em 1994. A partir de 1998, verifica-se a ocorrência anual da enfermidade, iniciando em um patamar de baixa incidência (1998 a 2000) e seguindo para um patamar elevado que varia de 44 a 254 casos, com exceção de 2004.</p><p style=\"text-align:right\"><br/><span style=\"\"><em>Secretaria Municipal da Saúde de Fortaleza. <strong>Plano de </strong></em></span></p><p style=\"text-align:right\"><span style=\"\"><em><strong>contingência para o controle da dengue no município de Fortaleza em 2009</strong>, (com adaptações).</em></span></p><p style=\"text-align: left;\"><br/>\nCom base nas informações acima, considerando que a variável X representa o total anual de casos de febre hemorrágica da dengue em Fortaleza, julgue o item a seguir.</p><p style=\"text-align: left;\"><br/>\nA média aritmética de X no triênio 2001-2003 foi igual a 75% da média aritmética de X no triênio 2005-2007.</p>",
            "enunciado": "julgue o item a seguir.\nA média aritmética de X no triênio 2001-2003 foi igual a 75% da média aritmética de X no triênio 2005-2007.",
            "gabarito": "Certo",
            "imagem_url": "https://cdn.tecconcursos.com.br/figuras/e05f68ad-8a79-4174-99e8-7b4c10157a4f"
        },
        {
            "id_tec": "3567323",
            "materia": "Estatística",
            "assunto": "Desvio Padrão e Variância",
            "comando": "<p style=\"text-align: left;\">Considerando os dados apresentados no quadro precedente, referentes à quantidade de carga (em mil toneladas) transportada em uma hidrovia durante cinco anos consecutivos, julgue os itens a seguir.</p><div style=\"overflow-x: auto; display: block\"><table style=\"width: 500px; margin: 0px auto;\"><tbody><tr><td style=\"background-color: rgb(238, 238, 238);\"><p style=\"text-align:center\"><strong>ano</strong></p></td><td style=\"background-color: rgb(238, 238, 238);\"><p style=\"text-align:center\"><strong>quantidade de carga transportada</strong></p></td></tr><tr><td><p style=\"text-align:center\">2019</p></td><td><p style=\"text-align:center\">820</p></td></tr><tr><td><p style=\"text-align:center\">2020</p></td><td><p style=\"text-align:center\">790</p></td></tr><tr><td><p style=\"text-align:center\">2021</p></td><td><p style=\"text-align:center\">870</p></td></tr><tr><td><p style=\"text-align:center\">2022</p></td><td><p style=\"text-align:center\">910</p></td></tr><tr><td><p style=\"text-align:center\">2023</p></td><td><p style=\"text-align:center\">860</p></td></tr></tbody></table></div><p style=\"text-align: left;\">O desvio padrão amostral referente à distribuição da carga transportada é igual a 50 mil toneladas.</p>",
            "enunciado": "julgue os itens a seguir.\nano\nquantidade de carga transportada\n2019\n820\n2020\n790\n2021\n870\n2022\n910\n2023\n860\nO desvio padrão amostral referente à distribuição da carga transportada é igual a 50 mil toneladas.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3513997",
            "materia": "Raciocínio Lógico",
            "assunto": "Argumentos - Métodos Decorrentes da Tabela Verdade",
            "comando": "<p style=\"text-align: left;\">Durante análise a respeito dos fluxos de aprovação de projetos de arquitetura em um conselho regional, foram registradas as seguintes observações sobre os pareceres técnicos emitidos.</p><ul><li>Sempre que o parecer for favorável, o responsável técnico elaborará o termo de aprovação.</li><li>Se o projeto apresentar pendências documentais, então o parecer não será favorável.</li><li>Em alguns casos, mesmo sem pendência documental, o parecer não será favorável.</li><li>Todos os termos de aprovação elaborados são acompanhados de comunicação oficial enviada ao requerente.</li></ul><p style=\"text-align: left;\">A partir das informações precedentes, julgue os itens a seguir, à luz da lógica proposicional.</p><p style=\"text-align: left;\">Se o projeto tem pendência documental, então não será elaborada a comunicação oficial.</p>",
            "enunciado": "julgue os itens a seguir, à luz da lógica proposicional.\nSe o projeto tem pendência documental, então não será elaborada a comunicação oficial.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2813945",
            "materia": "Estatística",
            "assunto": "Quantis (Mediana, Quartil, Decil, Percentil) e Interpolação Linear da Ogiva",
            "comando": "<p style=\"text-align:center\"><div style=\"overflow-x: auto; display: inline-block; max-width: 100%; padding: 1px 0\"><img src=\"https://cdn.tecconcursos.com.br/figuras/e2b2fdfd-3edb-40e6-b794-f2163bffb02e\"/></div></p><p style=\"text-align: left;\">No gráfico precedente, cujos dados foram compilados pelos centros nacionais de informação ambiental dos Estados Unidos da América, são mostradas as anomalias de temperaturas registradas na América do Sul de 1982 até 2022, em intervalos de dois anos. Nele, observa-se clara tendência de aumento da temperatura no continente sul-americano ao longo dos anos, conforme a linha imaginária de tendências.</p><p style=\"text-align: left;\"><br/>\nCom base no gráfico e nas informações precedentes, julgue o próximo item.</p><p style=\"text-align: left;\"><br/>\nA mediana dos dados apresentados no gráfico é 0,77 ºC.</p>",
            "enunciado": "julgue o próximo item.\nA mediana dos dados apresentados no gráfico é 0,77 ºC.",
            "gabarito": "Certo",
            "imagem_url": "https://cdn.tecconcursos.com.br/figuras/e2b2fdfd-3edb-40e6-b794-f2163bffb02e"
        },
        {
            "id_tec": "339644",
            "materia": "Estatística",
            "assunto": "Média para Dados não Agrupados",
            "comando": "<p style=\"text-align:center\"><div style=\"overflow-x: auto; display: inline-block; max-width: 100%; padding: 1px 0\"><img src=\"https://cdn.tecconcursos.com.br/figuras/250ee026-2e94-4786-b908-f9459e79a3da\"/></div></p><p style=\"text-align: left;\">Considerando que os dados na tabela mostram salários de diferentes servidores que aderiram (1) ou não aderiram (0) a determinado plano de previdência complementar, julgue o item subsecutivo.</p><p style=\"text-align: left;\">A média dos salários do grupo que aderiu ao plano de previdência complementar é menor que a do que não aderiu ao plano.</p>",
            "enunciado": "julgue o item subsecutivo.\nA média dos salários do grupo que aderiu ao plano de previdência complementar é menor que a do que não aderiu ao plano.",
            "gabarito": "Errado",
            "imagem_url": "https://cdn.tecconcursos.com.br/figuras/250ee026-2e94-4786-b908-f9459e79a3da"
        },
        {
            "id_tec": "2643096",
            "materia": "Raciocínio Lógico",
            "assunto": "Tabela Verdade das Proposições Compostas",
            "comando": "<p style=\"text-align: left;\">Julgue o item a seguir, relacionados à proposição lógica <span><span style=\"color: rgb(51, 51, 51); display: none;\"></span><span style=\"position: relative;\"><span style=\"width: 5.521em; display: inline-block;\"><span style=\"display: inline-block; position: relative; width: 4.901em; height: 0px; font-size: 112%;\"><span style=\"position: absolute; clip: rect(1.305em, 1004.78em, 2.669em, -999.997em); top: -2.229em; left: 0em;\"><span><span style=\"font-family: MathJax_Math-italic;\">P<span style=\"display: inline-block; overflow: hidden; height: 1px; width: 0.127em;\"></span></span><span style=\"font-family: MathJax_Main; padding-left: 0.251em;\">→</span><span style=\"font-family: MathJax_Main; padding-left: 0.251em;\">(</span><span style=\"font-family: MathJax_Main;\">∼</span><span style=\"font-family: MathJax_Math-italic; padding-left: 0.251em;\">Q</span><span style=\"font-family: MathJax_Main;\">)</span></span><span style=\"display: inline-block; width: 0px; height: 2.235em;\"></span></span></span><span style=\"display: inline-block; overflow: hidden; vertical-align: -0.344em; border-left: 0px solid; width: 0px; height: 1.253em;\"></span></span><span>P→(∼Q)</span></span></span>.</p><p style=\"text-align: left;\">Considerando que V corresponda ao valor lógico verdadeiro e F corresponda ao valor lógico falso, caso a proposição <span><span style=\"color: rgb(51, 51, 51); display: none;\"></span><span style=\"position: relative;\"><span style=\"width: 0.871em; display: inline-block;\"><span style=\"display: inline-block; position: relative; width: 0.747em; height: 0px; font-size: 112%;\"><span style=\"position: absolute; clip: rect(1.367em, 1000.75em, 2.421em, -999.997em); top: -2.229em; left: 0em;\"><span><span style=\"font-family: MathJax_Math-italic;\">P<span style=\"display: inline-block; overflow: hidden; height: 1px; width: 0.127em;\"></span></span></span><span style=\"display: inline-block; width: 0px; height: 2.235em;\"></span></span></span><span style=\"display: inline-block; overflow: hidden; vertical-align: -0.066em; border-left: 0px solid; width: 0px; height: 0.906em;\"></span></span><span>P</span></span></span> assuma, respectivamente, os valores V, V, F e F e a proposição <span><span style=\"color: rgb(51, 51, 51); display: none;\"></span><span style=\"position: relative;\"><span style=\"width: 0.933em; display: inline-block;\"><span style=\"display: inline-block; position: relative; width: 0.809em; height: 0px; font-size: 112%;\"><span style=\"position: absolute; clip: rect(1.367em, 1000.75em, 2.607em, -999.997em); top: -2.229em; left: 0em;\"><span><span style=\"font-family: MathJax_Math-italic;\">Q</span></span><span style=\"display: inline-block; width: 0px; height: 2.235em;\"></span></span></span><span style=\"display: inline-block; overflow: hidden; vertical-align: -0.274em; border-left: 0px solid; width: 0px; height: 1.115em;\"></span></span><span>Q</span></span></span> assuma, respectivamente, os valores V, F, V e F, então a referida proposição lógica assumirá, respectivamente, os valores F, V, V e V.</p>",
            "enunciado": "Julgue o item a seguir, relacionados à proposição lógica \nP\n→\n(\n∼\nQ\n)\nP→(∼Q)\n.\nConsiderando que V corresponda ao valor lógico verdadeiro e F corresponda ao valor lógico falso, caso a proposição \nP\nP\n assuma, respectivamente, os valores V, V, F e F e a proposição \nQ\nQ\n assuma, respectivamente, os valores V, F, V e F, então a referida proposição lógica assumirá, respectivamente, os valores F, V, V e V.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "67775",
            "materia": "Raciocínio Lógico",
            "assunto": "Diagramas Lógicos, Proposições Categóricas, Negação de Quantificadores",
            "comando": "<p style=\"text-align: left;\">Estudo divulgado pelo Instituto de \nPesquisas Econômicas Aplicadas (IPEA) revela que, no Brasil, a \ndesigualdade social está entre as maiores causas da violência entre \njovens.<br/><br/>Um dos fatores que evidenciam a desigualdade social e \nexpõem a população jovem à violência é a condição de extrema pobreza, \nque atinge 12,2% dos 34 milhões de jovens brasileiros, membros de \nfamílias com renda <em>per capita</em> de até um quarto do salário mínimo, afirma a pesquisa.<br/><br/>Como\n a violência afeta mais os pobres, é usual fazer um raciocínio simplista\n de que a pobreza é a principal causadora da violência entre os jovens, \nmas isso não é verdade. O fato de ser pobre não significa que a pessoa \nserá violenta. Existem inúmeros exemplos de atos violentos praticados \npor jovens de classe média.<br/></p><br/><p style=\"text-align: right;\"><em><span style=\"\">Internet: &lt;http://amaivos.uol.com.br&gt; (com adaptações).</span></em><br/></p><br/>Tendo como referência o texto acima, julgue o item seguinte.<br/><br/><p style=\"text-align: left;\">Considerando que Jorge não seja pobre, mas pratique atos violentos, é correto afirmar que Jorge é um contraexemplo para a afirmação: \"Todo indivíduo pobre pratica atos violentos\".<br/></p>",
            "enunciado": "julgue o item seguinte.\nConsiderando que Jorge não seja pobre, mas pratique atos violentos, é correto afirmar que Jorge é um contraexemplo para a afirmação: \"Todo indivíduo pobre pratica atos violentos\".",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1946484",
            "materia": "Matemática",
            "assunto": "Análise Combinatória (Princípio Fundamental da Contagem, Arranjos, Combinações, Permutações)",
            "comando": "<p style=\"text-align: left;\">Em uma viagem de turismo, um grupo com 18 passageiros, acompanhados de um guia turístico, serão transportados do aeroporto até o hotel em um micro-ônibus. Desses passageiros, 12 são membros da mesma família, constituída por 5 crianças e 7 adultos, sendo Paulo um dos adultos. Durante o trajeto, o guia turístico escolherá, por meio de sorteio aleatório, quatro passageiros do grupo e, a cada um deles, entregará um brinde.</p><p style=\"text-align: left;\"><br/>\nConsiderando essa situação hipotética, julgue o item a seguir.</p><p style=\"text-align: left;\"><br/>\nCaso os quatro sorteados façam o trajeto entre o aeroporto e o hotel nos quatro primeiros assentos do micro-ônibus, então a quantidade de formas diferentes de eles se sentarem, nesses assentos, é igual a 24.</p>",
            "enunciado": "julgue o item a seguir.\nCaso os quatro sorteados façam o trajeto entre o aeroporto e o hotel nos quatro primeiros assentos do micro-ônibus, então a quantidade de formas diferentes de eles se sentarem, nesses assentos, é igual a 24.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1103201",
            "materia": "Estatística",
            "assunto": "Média para Dados não Agrupados",
            "comando": "<p style=\"text-align: left;\">Segundo o IBGE, a massa da renda média mensal real domiciliar <em>per capita</em> em 2016 foi de aproximadamente R$ 264 bilhões; a população brasileira nesse ano era de aproximadamente 190 milhões de pessoas.</p><p style=\"text-align: left;\"><br/>\nA partir dessas informações, julgue o item a seguir.</p><p style=\"text-align: left;\"><br/>\nA renda média mensal dos brasileiros em 2016 foi superior a R$ 1.300.</p>",
            "enunciado": "julgue o item a seguir.\nA renda média mensal dos brasileiros em 2016 foi superior a R$ 1.300.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1290481",
            "materia": "Raciocínio Lógico",
            "assunto": "Tabela Verdade das Proposições Compostas",
            "comando": "<p style=\"text-align:center\"><div style=\"overflow-x: auto; display: inline-block; max-width: 100%; padding: 1px 0\"><img src=\"https://cdn.tecconcursos.com.br/figuras/fd33e315-0b93-4b12-8a25-3c1699e1d6d9\"/></div></p><p style=\"text-align: left;\">A figura acima apresenta as colunas iniciais de uma tabela-verdade, em que <span><span style=\"color: rgb(51, 51, 51); display: none;\"></span><span style=\"position: relative;\"><span style=\"width: 0.871em; display: inline-block;\"><span style=\"display: inline-block; position: relative; width: 0.747em; height: 0px; font-size: 112%;\"><span style=\"position: absolute; clip: rect(1.367em, 1000.75em, 2.421em, -999.997em); top: -2.229em; left: 0em;\"><span><span style=\"font-family: MathJax_Math-italic;\">P<span style=\"display: inline-block; overflow: hidden; height: 1px; width: 0.127em;\"></span></span></span><span style=\"display: inline-block; width: 0px; height: 2.235em;\"></span></span></span><span style=\"display: inline-block; overflow: hidden; vertical-align: -0.066em; border-left: 0px solid; width: 0px; height: 0.906em;\"></span></span><span>P</span></span></span>, <span><span style=\"color: rgb(51, 51, 51); display: none;\"></span><span style=\"position: relative;\"><span style=\"width: 0.933em; display: inline-block;\"><span style=\"display: inline-block; position: relative; width: 0.809em; height: 0px; font-size: 112%;\"><span style=\"position: absolute; clip: rect(1.367em, 1000.75em, 2.607em, -999.997em); top: -2.229em; left: 0em;\"><span><span style=\"font-family: MathJax_Math-italic;\">Q</span></span><span style=\"display: inline-block; width: 0px; height: 2.235em;\"></span></span></span><span style=\"display: inline-block; overflow: hidden; vertical-align: -0.274em; border-left: 0px solid; width: 0px; height: 1.115em;\"></span></span><span>Q</span></span></span> e <span><span style=\"color: rgb(51, 51, 51); display: none;\"></span><span style=\"position: relative;\"><span style=\"width: 0.871em; display: inline-block;\"><span style=\"display: inline-block; position: relative; width: 0.747em; height: 0px; font-size: 112%;\"><span style=\"position: absolute; clip: rect(1.367em, 1000.75em, 2.421em, -999.997em); top: -2.229em; left: 0em;\"><span><span style=\"font-family: MathJax_Math-italic;\">R</span></span><span style=\"display: inline-block; width: 0px; height: 2.235em;\"></span></span></span><span style=\"display: inline-block; overflow: hidden; vertical-align: -0.066em; border-left: 0px solid; width: 0px; height: 0.906em;\"></span></span><span>R</span></span></span> representam proposições lógicas, e V e F correspondem, respectivamente, aos valores lógicos verdadeiro e falso.</p><p style=\"text-align: left;\">Com base nessas informações e utilizando os conectivos lógicos usuais, julgue o item subsecutivo.</p><p>A última coluna da tabela-verdade referente à proposição lógica <span><span style=\"color: rgb(51, 51, 51); display: none;\"></span><span style=\"position: relative;\"><span style=\"width: 6.452em; display: inline-block;\"><span style=\"display: inline-block; position: relative; width: 5.769em; height: 0px; font-size: 112%;\"><span style=\"position: absolute; clip: rect(1.305em, 1005.64em, 2.669em, -999.997em); top: -2.229em; left: 0em;\"><span><span style=\"font-family: MathJax_Math-italic;\">P<span style=\"display: inline-block; overflow: hidden; height: 1px; width: 0.127em;\"></span></span><span style=\"font-family: MathJax_Main; padding-left: 0.251em;\">→</span><span style=\"font-family: MathJax_Main; padding-left: 0.251em;\">(</span><span style=\"font-family: MathJax_Math-italic;\">Q</span><span style=\"font-family: MathJax_Main; padding-left: 0.251em;\">∧</span><span style=\"font-family: MathJax_Math-italic; padding-left: 0.251em;\">R</span><span style=\"font-family: MathJax_Main;\">)</span></span><span style=\"display: inline-block; width: 0px; height: 2.235em;\"></span></span></span><span style=\"display: inline-block; overflow: hidden; vertical-align: -0.344em; border-left: 0px solid; width: 0px; height: 1.253em;\"></span></span><span>P→(Q∧R)</span></span></span> quando representada na posição horizontal é igual a <div style=\"overflow-x: auto; display: inline-block; max-width: 100%; padding: 1px 0\"><img src=\"https://cdn.tecconcursos.com.br/figuras/7d7067dc-3af8-45ce-8e92-7f2a0c925d69\"/></div></p>",
            "enunciado": "julgue o item subsecutivo.\nA última coluna da tabela-verdade referente à proposição lógica \nP\n→\n(\nQ\n∧\nR\n)\nP→(Q∧R)\n quando representada na posição horizontal é igual a",
            "gabarito": "Errado",
            "imagem_url": "https://cdn.tecconcursos.com.br/figuras/fd33e315-0b93-4b12-8a25-3c1699e1d6d9"
        },
        {
            "id_tec": "3078560",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Convalidação e Conversão dos Atos Administrativos",
            "comando": "<p style=\"text-align: left;\">Julgue o item subsequente, relativo ao controle na administração pública.</p><p style=\"text-align: left;\">O controle de legalidade pode ser exercido para convalidar atos da própria administração que inicialmente tenham causado lesão ao interesse social ou prejuízo a terceiros, mas cujos defeitos tenham, ao final, sido sanados.</p>",
            "enunciado": "Julgue o item subsequente, relativo ao controle na administração pública.\nO controle de legalidade pode ser exercido para convalidar atos da própria administração que inicialmente tenham causado lesão ao interesse social ou prejuízo a terceiros, mas cujos defeitos tenham, ao final, sido sanados.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2690012",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Desfazimento do Ato Administrativo (Anulação, Revogação, Cassação, Caducidade, Contraposição)",
            "comando": "<p style=\"text-align: left;\">Com relação ao objeto do direito administrativo, à extinção dos atos administrativos e aos agentes públicos, julgue o item a seguir.</p><p style=\"text-align: left;\"><br/>\nOcorre cassação de ato administrativo quando este esgota os efeitos a que se destinava.</p>",
            "enunciado": "julgue o item a seguir.\nOcorre cassação de ato administrativo quando este esgota os efeitos a que se destinava.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2421678",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Trâmite do Processo (arts. 5º a 10 e 29 a 50 da Lei nº 9.784/1999)",
            "comando": "<p style=\"text-align: left;\">Julgue o item subsequente, relativo ao processo administrativo.</p><p style=\"text-align: left;\">O processo administrativo pode ser instaurado de ofício ou a pedido do interessado.</p>",
            "enunciado": "Julgue o item subsequente, relativo ao processo administrativo.\nO processo administrativo pode ser instaurado de ofício ou a pedido do interessado.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2007327",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Responsabilidade dos Agentes Públicos e Direito de Regresso",
            "comando": "<p style=\"text-align: left;\">João, servidor público, praticou ato administrativo que causou prejuízo a um particular. Percebendo a ilegalidade decorrente da prática desse ato, João revogou-o. Mesmo assim, o particular resolveu pedir indenização e ajuizou ação de responsabilidade civil do Estado em face do ato de João, alegando que o dano já havia sido concretizado.</p><p style=\"text-align: left;\">A partir dessa situação hipotética, julgue o item a seguir.</p><p style=\"text-align: left;\">Para fins de responsabilidade civil do Estado, é necessário que João tenha agido na condição de servidor público.</p>",
            "enunciado": "julgue o item a seguir.\nPara fins de responsabilidade civil do Estado, é necessário que João tenha agido na condição de servidor público.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3321895",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Das Restrições de Acesso à Informação (arts. 21 a 31 da Lei nº 12.527/2011)",
            "comando": "<p style=\"text-align: left;\">Julgue o item a seguir, a respeito do acesso à informação pública, regulado pela Lei n.º 12.527/2011 (Lei de Acesso à Informação – LAI).</p><p style=\"text-align: left;\">As hipóteses de sigilo quanto ao acesso à informação, previstas na Lei de Acesso à Informação, podem ser ampliadas por outras leis específicas.</p>",
            "enunciado": "Julgue o item a seguir, a respeito do acesso à informação pública, regulado pela Lei n.º 12.527/2011 (Lei de Acesso à Informação – LAI).\nAs hipóteses de sigilo quanto ao acesso à informação, previstas na Lei de Acesso à Informação, podem ser ampliadas por outras leis específicas.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3321850",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Do Regime Disciplinar (arts. 116 a 142 da Lei nº 8.112/1990)",
            "comando": "<p style=\"text-align: left;\">Com fundamento na Lei n.º 8.112/1990, julgue o item a seguir.</p><p style=\"text-align: left;\">A partir da data em que o fato ilícito foi praticado, a ação disciplinar prescreve em 5 anos, quanto às infrações puníveis com demissão, em 2 anos, quanto às infrações sujeitas à suspensão, e em 180 dias, quanto às infrações passíveis de advertência.</p>",
            "enunciado": "julgue o item a seguir.\nA partir da data em que o fato ilícito foi praticado, a ação disciplinar prescreve em 5 anos, quanto às infrações puníveis com demissão, em 2 anos, quanto às infrações sujeitas à suspensão, e em 180 dias, quanto às infrações passíveis de advertência.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2397428",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Atributos ou Características dos Atos Administrativos",
            "comando": "<p style=\"text-align: left;\">Acerca do objeto do direito administrativo, dos atos administrativos e dos agentes públicos, julgue o item a seguir.</p><p style=\"text-align: left;\">Embora ambos sejam atributos do ato administrativo, a presunção de veracidade não se confunde com a presunção de legitimidade.</p>",
            "enunciado": "julgue o item a seguir.\nEmbora ambos sejam atributos do ato administrativo, a presunção de veracidade não se confunde com a presunção de legitimidade.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1299057",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Agências Reguladoras e Executivas",
            "comando": "<p style=\"text-align: left;\">\n\t\tEm relação aos serviços públicos, considerando seus conceitos, pressupostos e princípios, bem como os métodos de regulação e o papel do Estado na sua promoção, julgue o item que se segue.</p><p style=\"text-align: left;\">\n\t\tA utilização de uma empresa de referência pelo órgão regulador, como método de estimativa dos custos operacionais eficientes das concessionárias de serviços públicos, insere-se na lógica de regulação por incentivos denominada <em>benchmark regulation.</em></p>",
            "enunciado": "julgue o item que se segue.\n\t\tA utilização de uma empresa de referência pelo órgão regulador, como método de estimativa dos custos operacionais eficientes das concessionárias de serviços públicos, insere-se na lógica de regulação por incentivos denominada \nbenchmark regulation.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3237930",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Administração Indireta",
            "comando": "<p style=\"text-align: left;\">Julgue o item a seguir, acerca das características básicas das organizações formais modernas e da organização administrativa.</p><p style=\"text-align: left;\">As entidades compreendidas na administração indireta subordinam-se ao ministério em cuja área de competência estiver enquadrada sua principal atividade.</p>",
            "enunciado": "Julgue o item a seguir, acerca das características básicas das organizações formais modernas e da organização administrativa.\nAs entidades compreendidas na administração indireta subordinam-se ao ministério em cuja área de competência estiver enquadrada sua principal atividade.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3319775",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Parlamentar Indireto (Tribunais de Contas e Controle Técnico-Financeiro)",
            "comando": "<p style=\"text-align: left;\">A respeito do controle da administração pública pelos tribunais de contas, especialmente o controle desempenhado acerca das atividades das agências reguladoras federais, julgue o item a seguir.</p><p style=\"text-align: left;\"><br/>\nOs dirigentes das agências reguladoras federais devem prestar contas ao TCU, a quem cabe realizar a apreciação técnica, remetendo, em seguida, as referidas contas ao Congresso Nacional para julgamento.</p>",
            "enunciado": "julgue o item a seguir.\nOs dirigentes das agências reguladoras federais devem prestar contas ao TCU, a quem cabe realizar a apreciação técnica, remetendo, em seguida, as referidas contas ao Congresso Nacional para julgamento.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2793953",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Trâmite do Processo (arts. 5º a 10 e 29 a 50 da Lei nº 9.784/1999)",
            "comando": "<p style=\"text-align: left;\">Acerca de atos administrativos e processo administrativo federal, julgue o item seguinte.</p><p style=\"text-align: left;\">Caso um parecer obrigatório e vinculante não seja emitido no prazo fixado, o processo administrativo não poderá ter seguimento.</p>",
            "enunciado": "julgue o item seguinte.\nCaso um parecer obrigatório e vinculante não seja emitido no prazo fixado, o processo administrativo não poderá ter seguimento.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3348055",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Do Acesso a Informações e da sua Divulgação (arts. 6º a 9º da Lei nº 12.527/2011)",
            "comando": "<p style=\"text-align: left;\">No que diz respeito ao acesso à informação, à proteção de dados e à responsabilidade civil do Estado, julgue o item que se segue.</p><p style=\"text-align: left;\">A Lei de Acesso à Informação assegura o direito de obtenção, por qualquer interessado, ressalvadas as exceções, de informação relativa aos resultados de inspeções, auditorias, prestações e tomadas de contas realizadas pelos órgãos de controle interno e externo.</p>",
            "enunciado": "julgue o item que se segue.\nA Lei de Acesso à Informação assegura o direito de obtenção, por qualquer interessado, ressalvadas as exceções, de informação relativa aos resultados de inspeções, auditorias, prestações e tomadas de contas realizadas pelos órgãos de controle interno e externo.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "390174",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Agências Reguladoras e Executivas",
            "comando": "<p style=\"text-align: left;\">A respeito da administração direta, indireta e fundacional, julgue o item a seguir.</p><p style=\"text-align: left;\">Agências reguladoras federais, como a Agência Nacional de Energia Elétrica, a Agência Nacional de Vigilância Sanitária e a Agência Nacional de Petróleo, Gás Natural e Biocombustíveis, embora possuam características especiais conferidas pelas leis que as criaram, são consideradas autarquias.</p>",
            "enunciado": "julgue o item a seguir.\nAgências reguladoras federais, como a Agência Nacional de Energia Elétrica, a Agência Nacional de Vigilância Sanitária e a Agência Nacional de Petróleo, Gás Natural e Biocombustíveis, embora possuam características especiais conferidas pelas leis que as criaram, são consideradas autarquias.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2028188",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Administração Indireta",
            "comando": "<p style=\"text-align: left;\">A respeito do controle da administração pública e do processo administrativo federal, considerada a Lei n.º 9.784/1999, julgue o item subsequente.</p><p style=\"text-align: left;\">A supervisão ministerial sobre as pessoas jurídicas integrantes da administração indireta revela modalidade de controle externo por vinculação.</p>",
            "enunciado": "julgue o item subsequente.\nA supervisão ministerial sobre as pessoas jurídicas integrantes da administração indireta revela modalidade de controle externo por vinculação.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3373944",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Dos Impedimentos e da Suspeição (arts. 18 a 21 da Lei nº 9.784/1999)",
            "comando": "<p style=\"text-align: left;\">Acerca de licitações e contratos administrativos (Lei n.º 14.133/2021), improbidade administrativa (Lei n.º 8.429/1992), responsabilização administrativa e civil de pessoas jurídicas (Lei n.º 12.846/2013), processo administrativo federal (Lei n.º 9.784/1999) e classificação dos serviços públicos, julgue o item a seguir.</p><p style=\"text-align: left;\">Se um primo de um servidor público participar como testemunha em processo administrativo instaurado no órgão de lotação do servidor, este estará impedido de atuar em tal processo.</p>",
            "enunciado": "julgue o item a seguir.\nSe um primo de um servidor público participar como testemunha em processo administrativo instaurado no órgão de lotação do servidor, este estará impedido de atuar em tal processo.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2397436",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Terceiro Setor (OSs, OSCIPs, Sistema S e Fundações de Apoio)",
            "comando": "<p style=\"text-align: left;\">No que se refere à organização administrativa, ao controle da administração pública e à Lei n.º 8.429/1992, julgue o item subsequente.</p><p style=\"text-align: left;\">Os contratos de serviços sociais autônomos, embora executados por pessoas de direito privado, devem, como regra, seguir lógica análoga à das normas sobre licitações.</p>",
            "enunciado": "julgue o item subsequente.\nOs contratos de serviços sociais autônomos, embora executados por pessoas de direito privado, devem, como regra, seguir lógica análoga à das normas sobre licitações.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2779621",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Dos Atos de Improbidade (arts. 9º a 11 da Lei nº 8.429/1992)",
            "comando": "<p style=\"text-align: left;\">Acerca do que dispõe a Lei n.º 8.429/1992 (Lei de Improbidade Administrativa), julgue o próximo item.</p><p style=\"text-align: left;\">Constitui ato de improbidade administrativa o exercício da atividade de consultoria para pessoa física que tenha interesse suscetível de ser amparado por ação decorrente das atribuições do agente público durante a atividade.</p>",
            "enunciado": "julgue o próximo item.\nConstitui ato de improbidade administrativa o exercício da atividade de consultoria para pessoa física que tenha interesse suscetível de ser amparado por ação decorrente das atribuições do agente público durante a atividade.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2855332",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Das Restrições de Acesso à Informação (arts. 21 a 31 da Lei nº 12.527/2011)",
            "comando": "<p style=\"text-align: left;\">Conforme o disposto na Lei n.º 12.527/2011 (Lei de Acesso à Informação — LAI), julgue o item a seguir.</p><p style=\"text-align: left;\"><br/>\nSão consideradas imprescindíveis à segurança da sociedade ou do Estado e, portanto, passíveis de serem classificadas em ultrassecretas, secretas e reservadas as informações cuja divulgação ou cujo acesso irrestrito possam prejudicar ou causar risco a projetos de pesquisa e desenvolvimento científico ou tecnológico, assim como a sistemas, bens, instalações ou áreas de interesse estratégico nacional.</p>",
            "enunciado": "julgue o item a seguir.\nSão consideradas imprescindíveis à segurança da sociedade ou do Estado e, portanto, passíveis de serem classificadas em ultrassecretas, secretas e reservadas as informações cuja divulgação ou cujo acesso irrestrito possam prejudicar ou causar risco a projetos de pesquisa e desenvolvimento científico ou tecnológico, assim como a sistemas, bens, instalações ou áreas de interesse estratégico nacional.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1616376",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Remuneração (Componentes, Subsídio, Teto, Equiparação, Vinculação, Irredutibilidade, etc)",
            "comando": "<p style=\"text-align: left;\">No que diz respeito aos direitos e às garantias fundamentais, bem como aos direitos do servidor público, assegurados na Constituição Federal de 1988, julgue o item a seguir.</p><p style=\"text-align: left;\">O salário mínimo fixado em lei, nacionalmente unificado, é direito tanto do trabalhador da iniciativa privada quanto do servidor público civil, podendo a lei estabelecer, para o servidor público, requisitos diferenciados de admissão quando a natureza do cargo assim exigir.</p>",
            "enunciado": "julgue o item a seguir.\nO salário mínimo fixado em lei, nacionalmente unificado, é direito tanto do trabalhador da iniciativa privada quanto do servidor público civil, podendo a lei estabelecer, para o servidor público, requisitos diferenciados de admissão quando a natureza do cargo assim exigir.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3544610",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Desconcentração e Descentralização",
            "comando": "<p style=\"text-align: left;\">Determinado órgão público federal celebrou contrato administrativo com entidade dotada de personalidade jurídica de direito privado cujo capital social é integralmente público, para contratação de obras e serviços especiais de engenharia. O critério de julgamento das propostas foi o de maior desconto, e a análise das propostas foi feita de forma técnica e imparcial, com base em critérios objetivos.</p><p style=\"text-align: left;\">Em relação a essa situação hipotética, julgue o próximo item.</p><p style=\"text-align: left;\">O órgão público que firmou o contrato integra a estrutura desconcentrada da administração pública federal.</p>",
            "enunciado": "julgue o próximo item.\nO órgão público que firmou o contrato integra a estrutura desconcentrada da administração pública federal.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2817058",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Agências Reguladoras e Executivas",
            "comando": "<p style=\"text-align: left;\">A autoridade máxima de determinada agência reguladora federal negou requerimento administrativo apresentado por Caio, que, diante da decisão denegatória, interpôs recurso perante o ministério supervisor ao qual a agência se vincula.</p><p style=\"text-align: left;\"><br/>\nTendo como referência a situação hipotética precedente, julgue o item que se segue.</p><p style=\"text-align: left;\">Agência reguladora é entidade da administração pública indireta constituída sob a forma de autarquia especial.</p>",
            "enunciado": "julgue o item que se segue.\nAgência reguladora é entidade da administração pública indireta constituída sob a forma de autarquia especial.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3322763",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Do Recurso Administrativo e da Revisão (arts. 56 a 65 da Lei nº 9.784/1999)",
            "comando": "<p style=\"text-align: left;\">Com relação à delegação de serviço público, aos bens públicos, ao processo administrativo federal e aos atos de improbidade administrativa, julgue o item seguinte.</p><p style=\"text-align: left;\">No âmbito de processo administrativo conforme a Lei n.º 9.784/1999, o órgão competente para o julgamento de eventual recurso administrativo será cientificado da acolhida, pelo STF, de reclamação fundada em violação de enunciado de súmula vinculante e deverá adequar as futuras decisões administrativas em casos semelhantes, sob pena de responsabilização pessoal nas esferas cível, administrativa e penal.</p>",
            "enunciado": "julgue o item seguinte.\nNo âmbito de processo administrativo conforme a Lei n.º 9.784/1999, o órgão competente para o julgamento de eventual recurso administrativo será cientificado da acolhida, pelo STF, de reclamação fundada em violação de enunciado de súmula vinculante e deverá adequar as futuras decisões administrativas em casos semelhantes, sob pena de responsabilização pessoal nas esferas cível, administrativa e penal.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3544596",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Poder Disciplinar",
            "comando": "<p style=\"text-align: left;\">Devido a inviabilidade de competição, determinado Ministério de Estado realizou a contratação direta de empresa privada para prestação de serviços. No decorrer da execução do contrato, a empresa descumpriu cláusula contratual, o que foi comprovado em processo administrativo, e foi-lhe aplicada multa contratual, mas ela apresentou recurso, alegando ausência de contraditório. Foi negado provimento a tal recurso, então a empresa interpôs novo recurso, dirigido à autoridade superior da autoridade julgadora.</p><p style=\"text-align: left;\">Considerando essa situação hipotética, julgue o item que se segue.</p><p style=\"text-align: left;\">A aplicação da multa contratual configura exercício do poder administrativo disciplinar.</p>",
            "enunciado": "julgue o item que se segue.\nA aplicação da multa contratual configura exercício do poder administrativo disciplinar.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3373997",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Atos Administrativos: Espécies, Classificação, Fases de Constituição",
            "comando": "<p style=\"text-align: left;\">No que se refere à responsabilidade civil do Estado, aos princípios e poderes da administração pública e aos atos administrativos, julgue o item subsequente.</p><p style=\"text-align: left;\">Visto é ato administrativo unilateral mediante o qual a autoridade competente atesta a legitimidade formal de outro ato jurídico e manifesta sua concordância com o conteúdo de tal ato.</p>",
            "enunciado": "julgue o item subsequente.\nVisto é ato administrativo unilateral mediante o qual a autoridade competente atesta a legitimidade formal de outro ato jurídico e manifesta sua concordância com o conteúdo de tal ato.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "534243",
            "materia": "Direito Administrativo (Doutrina e Leis Federais)",
            "assunto": "Agências Reguladoras e Executivas",
            "comando": "<p style=\"text-align: left;\">Acerca das agências reguladoras e da construção de agendas de políticas públicas, julgue o item a seguir.</p><p style=\"text-align: left;\">Para que as agências reguladoras atuem de maneira eficiente e efetiva, de modo a atender interesses e direitos dos usuários, é fundamental a sua independência.</p>",
            "enunciado": "julgue o item a seguir.\nPara que as agências reguladoras atuem de maneira eficiente e efetiva, de modo a atender interesses e direitos dos usuários, é fundamental a sua independência.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3305043",
            "materia": "Administração Geral e Pública",
            "assunto": "Conceitos Gerais sobre Gestão por Processos",
            "comando": "<p style=\"text-align: left;\">A respeito de gestão de processos nas organizações públicas, julgue o item que se segue.</p><p style=\"text-align: left;\">A chamada transformação ou agregação de valor ocorre durante a realização de cada processo organizacional, quando se adiciona algo à entrada buscando a satisfação do cliente interno ou externo.</p>",
            "enunciado": "julgue o item que se segue.\nA chamada transformação ou agregação de valor ocorre durante a realização de cada processo organizacional, quando se adiciona algo à entrada buscando a satisfação do cliente interno ou externo.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2159498",
            "materia": "Administração Geral e Pública",
            "assunto": "Motivação",
            "comando": "<p style=\"text-align: left;\">Relativamente à motivação, um dos assuntos mais pesquisados no estudo do comportamento das pessoas no contexto das organizações, julgue o próximo item.</p><p style=\"text-align: left;\">Proposta por Victor Vroom, a teoria da expectativa sustenta que o processo motivacional se baseia na relação que o indivíduo estabelece entre o esforço que o levará a determinado desempenho, o seu nível de expectativa de que esse desempenho proporcione o recebimento de alguma recompensa e a associação positiva dessa recompensa às suas metas pessoais.</p>",
            "enunciado": "julgue o próximo item.\nProposta por Victor Vroom, a teoria da expectativa sustenta que o processo motivacional se baseia na relação que o indivíduo estabelece entre o esforço que o levará a determinado desempenho, o seu nível de expectativa de que esse desempenho proporcione o recebimento de alguma recompensa e a associação positiva dessa recompensa às suas metas pessoais.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3318752",
            "materia": "Administração Geral e Pública",
            "assunto": "Indicadores de Desempenho",
            "comando": "<p style=\"text-align: left;\">Em relação à gestão por resultados na produção de serviços públicos, julgue o próximo item.</p><p style=\"text-align: left;\"><br/>\nNo escopo das políticas públicas, resultados são indicadores do que os governos fazem, da identificação de suas prioridades e dos benefícios e objetivos perseguidos.</p>",
            "enunciado": "julgue o próximo item.\nNo escopo das políticas públicas, resultados são indicadores do que os governos fazem, da identificação de suas prioridades e dos benefícios e objetivos perseguidos.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "844460",
            "materia": "Administração Geral e Pública",
            "assunto": "Administração de Pessoas no Setor Público",
            "comando": "<p style=\"text-align: left;\">\n\tA respeito de gestão por competências e das tendências na gestão de pessoas no setor público, julgue o item a seguir.</p><p style=\"text-align: left;\">\n\tNo Brasil, a gestão da remuneração de servidores do setor público tem sido aplicada com ênfase na recomposição de ganhos para o enfrentamento de limitações de aumento salarial.</p>",
            "enunciado": "julgue o item a seguir.\n\tNo Brasil, a gestão da remuneração de servidores do setor público tem sido aplicada com ênfase na recomposição de ganhos para o enfrentamento de limitações de aumento salarial.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3074921",
            "materia": "Administração Geral e Pública",
            "assunto": "Desempenho",
            "comando": "<p style=\"text-align: left;\">Em relação às funções da administração, a estrutura e comportamento organizacional e gerenciamento de conflitos, julgue o próximo item.</p><p style=\"text-align: left;\">A avaliação de desempenho é um processo de avaliação contínua que obriga os funcionários a superarem sistematicamente seus níveis de desempenho.</p>",
            "enunciado": "julgue o próximo item.\nA avaliação de desempenho é um processo de avaliação contínua que obriga os funcionários a superarem sistematicamente seus níveis de desempenho.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3407892",
            "materia": "Administração Geral e Pública",
            "assunto": "Administração Gerencial (Nova Gestão Pública ou Modelo Pós-Burocrático)",
            "comando": "<p style=\"text-align: left;\">Julgue o item a seguir, no que se refere a clínicas do trabalho e estrutura organizacional.</p><p style=\"text-align: left;\">Nas organizações públicas, a divisão do trabalho segue padrões hierárquicos rigorosos, com pouca ou nenhuma autonomia para os servidores.</p>",
            "enunciado": "Julgue o item a seguir, no que se refere a clínicas do trabalho e estrutura organizacional.\nNas organizações públicas, a divisão do trabalho segue padrões hierárquicos rigorosos, com pouca ou nenhuma autonomia para os servidores.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2395839",
            "materia": "Administração Geral e Pública",
            "assunto": "Gestão por Competências",
            "comando": "<p style=\"text-align: left;\">A respeito da gestão estratégica de pessoas na administração pública, julgue o item a seguir.</p><p style=\"text-align: left;\"><br/>\nA competência é reconhecida socialmente, e a própria organização e seus profissionais determinam o que é competência para o grupo a que pertencem.</p>",
            "enunciado": "julgue o item a seguir.\nA competência é reconhecida socialmente, e a própria organização e seus profissionais determinam o que é competência para o grupo a que pertencem.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3323625",
            "materia": "Administração Geral e Pública",
            "assunto": "Indicadores de Desempenho",
            "comando": "<p style=\"text-align: left;\">No que se refere à estratégia em projetos, julgue o seguinte item.</p><p style=\"text-align: left;\">A avaliação de desempenho estratégico não depende diretamente dos resultados dos projetos, mas, exclusivamente, de indicadores financeiros e de mercado.</p>",
            "enunciado": "julgue o seguinte item.\nA avaliação de desempenho estratégico não depende diretamente dos resultados dos projetos, mas, exclusivamente, de indicadores financeiros e de mercado.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2934895",
            "materia": "Administração Geral e Pública",
            "assunto": "Liderança",
            "comando": "<p style=\"text-align: left;\">No que diz respeito a liderança, qualidade de vida e competência interpessoal nas organizações, julgue o seguinte item.</p><p style=\"text-align: left;\">Atualmente, o conjunto de competências que caracterizam a liderança é considerado um traço ou característica pessoal inata, não podendo, portanto, ser desenvolvido no contexto das relações de trabalho.</p>",
            "enunciado": "julgue o seguinte item.\nAtualmente, o conjunto de competências que caracterizam a liderança é considerado um traço ou característica pessoal inata, não podendo, portanto, ser desenvolvido no contexto das relações de trabalho.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3186096",
            "materia": "Administração Geral e Pública",
            "assunto": "Planejamento Estratégico",
            "comando": "<p style=\"text-align: left;\">Acerca da evolução da administração pública, da gestão de pessoas por competências, do planejamento estratégico e dos indicadores de desempenho, julgue os itens seguintes.</p><p style=\"text-align: left;\">No âmbito do planejamento estratégico, a estratégia é composta pelos planos desenvolvidos pela alta gestão a fim de alcançar resultados compatíveis com os objetivos e a missão da organização.</p>",
            "enunciado": "julgue os itens seguintes.\nNo âmbito do planejamento estratégico, a estratégia é composta pelos planos desenvolvidos pela alta gestão a fim de alcançar resultados compatíveis com os objetivos e a missão da organização.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1937304",
            "materia": "Administração Geral e Pública",
            "assunto": "BPM, BPMN e CBOK",
            "comando": "<p style=\"text-align: left;\">No que se refere à gestão de projetos, gestão de processos e administração financeira, julgue o item seguinte.</p><p style=\"text-align: left;\">Para o alcance do sucesso de uma metodologia BPM (<em>business process management</em>), os planejamentos operacional e financeiro são os elementos-chave para o acompanhamento da aderência ao objetivo do processo.</p>",
            "enunciado": "julgue o item seguinte.\nPara o alcance do sucesso de uma metodologia BPM (\nbusiness process management\n), os planejamentos operacional e financeiro são os elementos-chave para o acompanhamento da aderência ao objetivo do processo.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3412596",
            "materia": "Administração Geral e Pública",
            "assunto": "Seis Sigma (6 Sigma)",
            "comando": "<p style=\"text-align: left;\">Acerca da abordagem para a construção de soluções inovadoras e das metodologias ágeis, julgue o item a seguir.</p><p style=\"text-align: left;\">O <em>Lean Six</em><em>Sigma </em>baseia-se nas fases de definir, medir, analisar, melhorar e controlar, visando reconhecer e estudar a causa raiz das ineficiências na execução de produto ou serviço desde que tenha uma quantidade de dados ou características mensuráveis disponíveis.</p>",
            "enunciado": "julgue o item a seguir.\nO \nLean Six\nSigma \nbaseia-se nas fases de definir, medir, analisar, melhorar e controlar, visando reconhecer e estudar a causa raiz das ineficiências na execução de produto ou serviço desde que tenha uma quantidade de dados ou características mensuráveis disponíveis.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3186611",
            "materia": "Administração Geral e Pública",
            "assunto": "Conceitos Gerais sobre Gestão por Processos",
            "comando": "<p style=\"text-align: left;\">A respeito de gerenciamento de projetos e processos, julgue o próximo item.</p><p style=\"text-align: left;\">Entre as ferramentas clássicas aplicáveis ao gerenciamento de processos no STJ, a modelagem de processos e a análise de fluxos de trabalho podem ser utilizadas para garantir a eficiência e a agilidade na tramitação dos processos judiciais, permitindo uma visão clara das etapas de trabalho e facilitando a identificação de gargalos.</p>",
            "enunciado": "julgue o próximo item.\nEntre as ferramentas clássicas aplicáveis ao gerenciamento de processos no STJ, a modelagem de processos e a análise de fluxos de trabalho podem ser utilizadas para garantir a eficiência e a agilidade na tramitação dos processos judiciais, permitindo uma visão clara das etapas de trabalho e facilitando a identificação de gargalos.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1972835",
            "materia": "Administração Geral e Pública",
            "assunto": "Administração Burocrática",
            "comando": "<p style=\"text-align: left;\">Com base nas teorias da evolução da administração, julgue o item seguinte.</p><p style=\"text-align: left;\">Uma das vantagens do modelo burocrático de Weber é a rapidez nas decisões, porque cada profissional sabe o que deve ser feito e por quem, bem como tem conhecimento das ordens e papéis que tramitam por meio de canais preestabelecidos.</p>",
            "enunciado": "julgue o item seguinte.\nUma das vantagens do modelo burocrático de Weber é a rapidez nas decisões, porque cada profissional sabe o que deve ser feito e por quem, bem como tem conhecimento das ordens e papéis que tramitam por meio de canais preestabelecidos.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3412607",
            "materia": "Administração Geral e Pública",
            "assunto": "Balanced Scorecard (BSC)",
            "comando": "<p style=\"text-align: left;\">Julgue o item a seguir quanto a avaliação institucional e o<em> balanced scorecard</em>.</p><p style=\"text-align: left;\">Na perspectiva do aprendizado e do crescimento do<em> balanced scorecard</em>, a capacitação da organização ocorre por meio dos investimentos em novos equipamentos, em pesquisas, em sistemas informacionais e em seus colaboradores.</p>",
            "enunciado": "Julgue o item a seguir quanto a avaliação institucional e o\n balanced scorecard\n.\nNa perspectiva do aprendizado e do crescimento do\n balanced scorecard\n, a capacitação da organização ocorre por meio dos investimentos em novos equipamentos, em pesquisas, em sistemas informacionais e em seus colaboradores.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2640437",
            "materia": "Administração Geral e Pública",
            "assunto": "Treinamento, Desenvolvimento e Educação (TDeE)",
            "comando": "<p style=\"text-align: left;\">No que se refere ao aprendizado e ao desenvolvimento de pessoas no contexto organizacional, julgue o item a seguir.</p><p style=\"text-align: left;\">Programas e trilhas de aprendizagem podem ser mecanismos usados para o desenvolvimento de pessoas, pois conciliam a perspectiva do autodesenvolvimento com as necessidades corporativas.</p>",
            "enunciado": "julgue o item a seguir.\nProgramas e trilhas de aprendizagem podem ser mecanismos usados para o desenvolvimento de pessoas, pois conciliam a perspectiva do autodesenvolvimento com as necessidades corporativas.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3421966",
            "materia": "Administração Geral e Pública",
            "assunto": "Governança Corporativa",
            "comando": "<p style=\"text-align: left;\">No que concerne a matriz de materialidade, metodologias de identificação e avaliação de riscos e impactos e ESG, julgue o item a seguir.</p><p style=\"text-align: left;\">A identificação de riscos ESG é uma prática fundamental para preservar a imagem, a reputação e a conformidade regulatória da organização, independentemente de a gestão sustentável trazer vantagens competitivas.</p>",
            "enunciado": "julgue o item a seguir.\nA identificação de riscos ESG é uma prática fundamental para preservar a imagem, a reputação e a conformidade regulatória da organização, independentemente de a gestão sustentável trazer vantagens competitivas.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3544549",
            "materia": "Administração Geral e Pública",
            "assunto": "Administração Burocrática",
            "comando": "<p style=\"text-align: left;\">Acerca das abordagens teóricas da administração e da evolução da administração pública no Brasil, julgue o item seguinte.</p><p style=\"text-align: left;\">Dentro de um sistema burocrático, a mudança deve operar-se de baixo para cima e ser universal, isto é, deve afetar o conjunto da organização como um todo.</p>",
            "enunciado": "julgue o item seguinte.\nDentro de um sistema burocrático, a mudança deve operar-se de baixo para cima e ser universal, isto é, deve afetar o conjunto da organização como um todo.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3502093",
            "materia": "Administração Geral e Pública",
            "assunto": "Ciclo PDCA (Plan-Do-Check-Act ou Ciclo de Shewart)",
            "comando": "<p style=\"text-align: left;\">Julgue o próximo item, em relação à gestão por processos e à gestão de projetos nas organizações.</p><p style=\"text-align: left;\">A terceira etapa do ciclo PDCA associa-se à coleta de informações referentes aos resultados obtidos, em que se verificam erros e acertos em relação ao planejamento.</p>",
            "enunciado": "Julgue o próximo item, em relação à gestão por processos e à gestão de projetos nas organizações.\nA terceira etapa do ciclo PDCA associa-se à coleta de informações referentes aos resultados obtidos, em que se verificam erros e acertos em relação ao planejamento.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2719084",
            "materia": "Administração Geral e Pública",
            "assunto": "Administração Burocrática",
            "comando": "<p style=\"text-align: left;\">Julgue o item subsequente, acerca da evolução da administração e do processo administrativo.</p><p style=\"text-align: left;\">A criação do Departamento Administrativo do Serviço Público (DASP) teve como objetivo centralizar e reorganizar a administração pública mediante ampla reforma, porém sem a intenção de racionalizar métodos, procedimentos e processos administrativos em geral.</p>",
            "enunciado": "Julgue o item subsequente, acerca da evolução da administração e do processo administrativo.\nA criação do Departamento Administrativo do Serviço Público (DASP) teve como objetivo centralizar e reorganizar a administração pública mediante ampla reforma, porém sem a intenção de racionalizar métodos, procedimentos e processos administrativos em geral.",
            "gabarito": "Errado",
            "imagem_url": ""
        }
    ],
    "caderno_especifico": [
        {
            "id_tec": "2438620",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. </p><p>Aprovado o requerimento de urgência da proposição, entrará a matéria em discussão na mesma sessão. Se não houver parecer, e a Comissão que tiver de opinar sobre a matéria não se julgar habilitada a emiti-lo na referida sessão, poderá solicitar, para isso, prazo não excedente de duas sessões, que lhes será concedido pelo Presidente e comunicado ao Plenário.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. \nAprovado o requerimento de urgência da proposição, entrará a matéria em discussão na mesma sessão. Se não houver parecer, e a Comissão que tiver de opinar sobre a matéria não se julgar habilitada a emiti-lo na referida sessão, poderá solicitar, para isso, prazo não excedente de duas sessões, que lhes será concedido pelo Presidente e comunicado ao Plenário.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2588409",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados (CEDP/CD)",
            "comando": "<p>Julgue o item a seguir de acordo com o Código de Ética e Decoro Parlamentar da Câmara dos Deputados.</p><p>A censura escrita será aplicada por solicitação do Presidente da Câmara dos Deputados ou de Comissão, nos casos de reincidência de condutas puníveis com a censura verbal.</p>",
            "enunciado": "Julgue o item a seguir de acordo com o Código de Ética e Decoro Parlamentar da Câmara dos Deputados.\nA censura escrita será aplicada por solicitação do Presidente da Câmara dos Deputados ou de Comissão, nos casos de reincidência de condutas puníveis com a censura verbal.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "252812",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
            "comando": "<p style=\"text-align: left;\">\n\tNo item a seguir, é apresentada uma situação hipotética, seguida de uma assertiva, que deve ser julgada com base no Regimento Interno da Câmara dos Deputados.</p><p style=\"text-align: left;\"><br/>\n\tUm deputado federal propôs projeto de lei que passou a tramitar em uma das comissões permanentes da Câmara dos Deputados. Nessa situação, para que o referido projeto seja discutido e votado, é necessário que a comissão emita o parecer por escrito, uma vez que o parecer não poderá ser verbal.</p>",
            "enunciado": "",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1781024",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
            "comando": "<p style=\"text-align: left;\">Acerca das eleições na Câmara dos Deputados,<strong> é correto </strong>afirmar que</p><p style=\"text-align: left;\"><br/>\nos membros da Comissão Representativa do Congresso Nacional serão eleitos na última sessão ordinária do período legislativo anual.</p>",
            "enunciado": "",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1765703",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros (arts. 14 a 21-U do RICD)",
            "comando": "<p style=\"text-align: left;\">Assinale a alternativa <strong>CORRETA</strong>.</p><p style=\"text-align: left;\">Faça a associação:</p><p style=\"margin-left: 40px; text-align: left;\">1 - atribuição da Mesa da Câmara dos Deputados.</p><p style=\"margin-left: 40px; text-align: left;\">2 - atribuição do Presidente da Câmara dos Deputados.</p><p style=\"margin-left: 40px; text-align: left;\">(    ) conferir a membros da Mesa atribuições ou encargos referentes aos serviços legislativos e administrativos da Casa.</p><p style=\"margin-left: 40px; text-align: left;\">(    ) zelar pelo prestígio e decoro da Câmara dos Deputados, bem como dignidade e respeito às prerrogativas constitucionais de seus membros, em todo o território nacional.</p><p style=\"margin-left: 40px; text-align: left;\">(    ) fixar, no início da primeira e da terceira sessões legislativas da legislatura ouvido o Colégio de Líderes, o número de Deputados por Partido ou Bloco Parlamentar em cada Comissão Permanente.</p><p style=\"margin-left: 40px; text-align: left;\">(    ) promulgar as resoluções da Câmara dos Deputados.</p><p style=\"margin-left: 40px; text-align: left;\">(    ) apreciar e encaminhar pedidos escritos de informação a Ministros de Estado, nos termos do art. 50, § 22 da Constituição Federal.</p>",
            "enunciado": "",
            "gabarito": "X",
            "imagem_url": ""
        },
        {
            "id_tec": "2617341",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.</p><p>As emendas aditivas propostas para o projeto de consolidação buscam incorporar normas anteriormente excluídas. Por outro lado, as emendas supressivas visam eliminar quaisquer dispositivos que estejam em conflito com as leis atualmente em vigor.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.\nAs emendas aditivas propostas para o projeto de consolidação buscam incorporar normas anteriormente excluídas. Por outro lado, as emendas supressivas visam eliminar quaisquer dispositivos que estejam em conflito com as leis atualmente em vigor.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1764545",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Sessões em Geral (arts. 22 a 52 do RCCN)",
            "comando": "<p style=\"text-align: left;\">Em sessão do Congresso Nacional destinada à apreciação de determinadas matérias,</p><p style=\"text-align: left;\">em regra, o período de discussão encerra-se somente depois de ser proferido o discurso do último orador inscrito; todavia, admitem-se requerimentos para antecipação do fim da discussão.</p>",
            "enunciado": "",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2438622",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. </p><p>Prioridade é a dispensa de exigências regimentais para que determinada proposição seja incluída na Ordem do Dia da sessão seguinte, logo após as proposições em regime de urgência.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. \nPrioridade é a dispensa de exigências regimentais para que determinada proposição seja incluída na Ordem do Dia da sessão seguinte, logo após as proposições em regime de urgência.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2772704",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
            "comando": "<p style=\"text-align: left;\">Ana, deputada federal, após ouvir diversos segmentos técnicos do Poder Público e da sociedade civil organizada, apresentou proposição legislativa na qual são disciplinados os limites globais e as condições para o montante da dívida mobiliária dos entes federativos subnacionais.</p><p style=\"text-align: left;\">À luz do Regimento Interno da Câmara dos Deputados, assinale a afirmativa correta.<br/></p>",
            "enunciado": "",
            "gabarito": "X",
            "imagem_url": ""
        },
        {
            "id_tec": "2621208",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Participação da Sociedade (arts. 252 a 261 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.</p><p>Um projeto de lei de iniciativa popular não será rejeitado imediatamente por vícios de linguagem, lapsos ou imperfeições de técnica legislativa. É responsabilidade da Comissão de Constituição e Justiça e de Cidadania corrigir os vícios formais para garantir sua tramitação regular.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.\nUm projeto de lei de iniciativa popular não será rejeitado imediatamente por vícios de linguagem, lapsos ou imperfeições de técnica legislativa. É responsabilidade da Comissão de Constituição e Justiça e de Cidadania corrigir os vícios formais para garantir sua tramitação regular.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2438550",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Sessões Públicas (arts. 79 a 91 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. </p><p>Encerrado o Pequeno Expediente, será concedida a palavra aos deputados inscritos para o Grande Expediente, pelo prazo de vinte e cinco minutos para cada orador, não considerados nesse tempo os apartes. </p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. \nEncerrado o Pequeno Expediente, será concedida a palavra aos deputados inscritos para o Grande Expediente, pelo prazo de vinte e cinco minutos para cada orador, não considerados nesse tempo os apartes.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2621231",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.</p><p>O patrimônio da Câmara compreende bens móveis e imóveis da União, que adquirir ou forem colocados à sua disposição. A ocupação de imóveis residenciais da Câmara por Deputados ficará restrita ao período de exercício do mandato e será objeto de contrato-padrão aprovado pela Mesa.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.\nO patrimônio da Câmara compreende bens móveis e imóveis da União, que adquirir ou forem colocados à sua disposição. A ocupação de imóveis residenciais da Câmara por Deputados ficará restrita ao período de exercício do mandato e será objeto de contrato-padrão aprovado pela Mesa.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2438449",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros (arts. 14 a 21-U do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. </p><p>Os Líderes da Maioria, da Minoria, dos Partidos, dos Blocos Parlamentares e do Governo constituem o Colégio de Líderes.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. \nOs Líderes da Maioria, da Minoria, dos Partidos, dos Blocos Parlamentares e do Governo constituem o Colégio de Líderes.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2147129",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Resolução CN nº 3/1990 - Comissão Representativa do Congresso Nacional",
            "comando": "<p>Julgue o item conforme a Resolução nº 3/1990-CN, que dispõe sobre a Comissão Representativa do Congresso Nacional, a que se refere o 4º do art. 58 da Constituição.</p><p>À Comissão compete, dentre outras atribuições, deliberar sobre a sustação de atos normativos do Poder Executivo que exorbitem do poder regulamentar ou dos limites de delegação legislativa, ainda que não se caracterize a necessidade da medida cautelar em caráter urgente.</p>",
            "enunciado": "Julgue o item conforme a Resolução nº 3/1990-CN, que dispõe sobre a Comissão Representativa do Congresso Nacional, a que se refere o 4º do art. 58 da Constituição.\nÀ Comissão compete, dentre outras atribuições, deliberar sobre a sustação de atos normativos do Poder Executivo que exorbitem do poder regulamentar ou dos limites de delegação legislativa, ainda que não se caracterize a necessidade da medida cautelar em caráter urgente.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2614233",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.</p><p>Quando se tratar de uma causa própria ou de um assunto no qual o Deputado tenha um interesse pessoal, ele deve se declarar impedido e comunicar o fato à Mesa. Nesse caso, seu voto será considerado automaticamente favorável.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.\nQuando se tratar de uma causa própria ou de um assunto no qual o Deputado tenha um interesse pessoal, ele deve se declarar impedido e comunicar o fato à Mesa. Nesse caso, seu voto será considerado automaticamente favorável.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "425942",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
            "comando": "<p style=\"text-align: left;\">\n\tNa apreciação preliminar, quando for provido recurso contra parecer terminativo de Comissão, o Plenário deliberará sobre a proposição somente quanto<br/></p>",
            "enunciado": "",
            "gabarito": "X",
            "imagem_url": ""
        },
        {
            "id_tec": "2772686",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
            "comando": "<p style=\"text-align: left;\">Ao ver do Presidente da Câmara dos Deputados, o Plenário, ao apreciar a proposição legislativa X, exarou prejulgamento em sentido diametralmente oposto ao teor do Art. 3o da proposição legislativa Y, que estava sendo objeto de apreciação. Por tal razão, o Presidente declarou prejudicado, de ofício, o Art. 3o desta última proposição, o que ocorreu no curso da votação. Maria, Deputada Federal e autora da proposição Y, ficou irresignada com a prejudicialidade reconhecida pelo Presidente. Sobre o caso, à luz do Regimento Interno da Câmara dos Deputados, assinale a afirmativa correta.<br/></p>",
            "enunciado": "",
            "gabarito": "X",
            "imagem_url": ""
        },
        {
            "id_tec": "2617331",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.</p><p>Uma vez aprovados o projeto de código e as emendas, o assunto será retornado à Comissão Especial, que disporá de cinco sessões para elaborar a redação final. Após ser publicada e distribuída em avulsos, a redação final será votada sem necessidade de discussão adicional, respeitando o interstício regimental. As emendas à redação final serão propostas na mesma sessão e votadas imediatamente, após parecer oral do Relator-Geral ou Relator-Parcial.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.\nUma vez aprovados o projeto de código e as emendas, o assunto será retornado à Comissão Especial, que disporá de cinco sessões para elaborar a redação final. Após ser publicada e distribuída em avulsos, a redação final será votada sem necessidade de discussão adicional, respeitando o interstício regimental. As emendas à redação final serão propostas na mesma sessão e votadas imediatamente, após parecer oral do Relator-Geral ou Relator-Parcial.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2438594",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. </p><p>Cada proposição, inclusive emenda, recurso ou parecer, terá curso próprio.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. \nCada proposição, inclusive emenda, recurso ou parecer, terá curso próprio.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2853661",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
            "comando": "<p style=\"text-align: left;\">Analise a seguinte situação hipotética:</p><p style=\"text-align: left;\"><em>No âmbito da Câmara dos Deputados, foi praticado um crime, o que resultou na prisão em flagrante do respectivo autor.</em></p><p style=\"text-align: left;\"><em>Em razão do ocorrido, foi instaurado inquérito, presidido pelo Corregedor substituto, o qual designou o escrivão. Após a sua conclusão, o inquérito foi enviado à autoridade competente.</em></p><p style=\"text-align: left;\">Considerando a disciplina estabelecida no Regimento Interno da Câmara dos Deputados, é correto afirmar que</p>",
            "enunciado": "",
            "gabarito": "X",
            "imagem_url": ""
        },
        {
            "id_tec": "2821663",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
            "comando": "<p style=\"text-align: left;\">Em razão do ajuizamento de ação penal em face do Presidente da República, pela alegada prática de crime contra a Administração Pública perpetrado no exercício da função, o Presidente do Supremo Tribunal Federal solicitou autorização para a instauração do respectivo processo penal. Nesse caso, é correto afirmar que: (1) o Presidente despachará o expediente à Comissão de Constituição e Justiça e de Cidadania, órgão que deve proferir parecer; (2) a análise da Comissão competente levará em consideração apenas os elementos encaminhados pelo Supremo Tribunal Federal, não havendo possibilidade de manifestação do Chefe do Poder Executivo, embora possa acompanhar as sessões e suscitar questões de ordem; (3) o parecer da Comissão, apenas se concluir pelo deferimento do pedido de autorização, será submetido à Mesa; (4) ao fim das discussões na sessão plenária, o parecer da Comissão será submetido a votação nominal, exigindo-se, para a admissão da acusação, o voto de dois terços dos membros da Câmara.</p><p style=\"text-align: left;\">À luz da sistemática estabelecida no Regimento Interno da Câmara dos Deputados e sem prejuízo de outros atos a serem praticados a partir da provocação do Presidente do Supremo Tribunal Federal, é correto afirmar, em relação a cada um dos quatro itens descritos na narrativa, caso analisados isoladamente, que<br/></p>",
            "enunciado": "",
            "gabarito": "X",
            "imagem_url": ""
        },
        {
            "id_tec": "2588227",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados (CEDP/CD)",
            "comando": "<p>Julgue o item a seguir de acordo com o Código de Ética e Decoro Parlamentar da Câmara dos Deputados.</p><p>Abusar das prerrogativas constitucionais asseguradas aos membros do Congresso Nacional e perceber vantagens indevidas, em proveito próprio ou de outrem, no exercício da atividade parlamentar, constituem procedimentos incompatíveis com o decoro parlamentar, puníveis com a perda do mandato.</p>",
            "enunciado": "Julgue o item a seguir de acordo com o Código de Ética e Decoro Parlamentar da Câmara dos Deputados.\nAbusar das prerrogativas constitucionais asseguradas aos membros do Congresso Nacional e perceber vantagens indevidas, em proveito próprio ou de outrem, no exercício da atividade parlamentar, constituem procedimentos incompatíveis com o decoro parlamentar, puníveis com a perda do mandato.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2621198",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Licença para Instauração de Processo Criminal contra Deputado (arts. 249 a 251 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.</p><p>No caso de uma prisão em flagrante de Deputado por um crime inafiançável, a documentação relacionada deve ser enviada à Câmara dentro de um prazo de 24 horas. Se isso não ocorrer, a autoridade responsável pela prisão pode ser responsabilizada, cuja apuração será promovida de ofício pela Mesa da Câmara dos Deputados.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.\nNo caso de uma prisão em flagrante de Deputado por um crime inafiançável, a documentação relacionada deve ser enviada à Câmara dentro de um prazo de 24 horas. Se isso não ocorrer, a autoridade responsável pela prisão pode ser responsabilizada, cuja apuração será promovida de ofício pela Mesa da Câmara dos Deputados.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2438565",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. </p><p>A proposição de iniciativa de Deputado deverá ser apresentada individualmente.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. \nA proposição de iniciativa de Deputado deverá ser apresentada individualmente.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2621241",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.</p><p>O Centro de Estudos e Debates Estratégicos, um órgão técnico-consultivo diretamente jurisdicionado do Presidente da Câmara dos Deputados, será responsável pela produção de documentos com alta densidade crítica e especialização técnica ou científica. Esses documentos serão úteis para o trato qualificado de matérias objeto de trâmite legislativo ou de interesse da Casa ou de suas Comissões.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.\nO Centro de Estudos e Debates Estratégicos, um órgão técnico-consultivo diretamente jurisdicionado do Presidente da Câmara dos Deputados, será responsável pela produção de documentos com alta densidade crítica e especialização técnica ou científica. Esses documentos serão úteis para o trato qualificado de matérias objeto de trâmite legislativo ou de interesse da Casa ou de suas Comissões.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2438485",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. </p><p>As reuniões das Comissões da Câmara serão sempre públicas.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. \nAs reuniões das Comissões da Câmara serão sempre públicas.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2571116",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
            "comando": "<p style=\"text-align: left;\">Em relação às matérias que se sujeitam à tramitação especial na Câmara dos Deputados pode-se dizer:</p><p style=\"text-align: left;\">a apreciação preliminar em Plenário prescinde de requerimento do Autor, se a Comissão de Constituição e Justiça e de Redação apresentar emenda para sanar vício de admissibilidade da proposta de emenda à Constituição.</p>",
            "enunciado": "",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2772687",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
            "comando": "<p style=\"text-align: left;\">Maria, Inês e Joana, Deputadas Federais, autoras das proposições legislativas X, Y e Z, de competência do Plenário, almejavam que suas proposições fossem apreciadas em regime de urgência. Ressalte-se que essas proposições não apresentam uma situação de relevante e inadiável interesse nacional.</p><p style=\"text-align: left;\">Como não tinham ascendência política no âmbito das Comissões competentes para opinar sobre o mérito, o que inviabilizava que membros dessas estruturas requeressem a urgência, realizaram alentada análise do Regimento Interno da Câmara dos Deputados para verificar como deveriam proceder e qual o trâmite a ser percorrido para a obtenção da urgência almejada.</p><p style=\"text-align: left;\">Ao fim de suas reflexões, Maria, Inês e Joana concluíram corretamente que, consoante os balizamentos oferecidos pela narrativa, a urgência<br/></p>",
            "enunciado": "",
            "gabarito": "X",
            "imagem_url": ""
        },
        {
            "id_tec": "427264",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
            "comando": "<p style=\"text-align: left;\">No ambiente da Câmara Federal e em suas adjacências, é responsável pela manutenção da ordem e da disciplina,<br/></p>",
            "enunciado": "",
            "gabarito": "X",
            "imagem_url": ""
        },
        {
            "id_tec": "2438577",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. </p><p>Indicação é a proposição através da qual o deputado: sugere a outro Poder a adoção de providência, a realização de ato administrativo ou de gestão, ou o envio de projeto sobre a matéria de sua iniciativa exclusiva; sugere a manifestação de uma ou mais Comissões acerca de determinado assunto, visando a elaboração de projeto sobre matéria de iniciativa da Câmara. </p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. \nIndicação é a proposição através da qual o deputado: sugere a outro Poder a adoção de providência, a realização de ato administrativo ou de gestão, ou o envio de projeto sobre a matéria de sua iniciativa exclusiva; sugere a manifestação de uma ou mais Comissões acerca de determinado assunto, visando a elaboração de projeto sobre matéria de iniciativa da Câmara.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1764563",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Sessões em Geral (arts. 22 a 52 do RCCN)",
            "comando": "<p style=\"margin: 0cm 0cm 8pt; text-align: left;\">Após o encerramento da discussão de determinada matéria no Congresso Nacional,</p><p style=\"margin: 0cm 0cm 8pt; text-align: left;\">a votação poderá ser encaminhada por quatro senadores e quatro deputados.</p>",
            "enunciado": "",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2438438",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros (arts. 14 a 21-U do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. </p><p>À Mesa compete, dentre outras atribuições, as seguintes: promulgar, privativamente, emendas à Constituição; propor ação de inconstitucionalidade, sempre por requerimento de Deputado ou Comissão; aplicar a penalidade de censura escrita a Deputado.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. \nÀ Mesa compete, dentre outras atribuições, as seguintes: promulgar, privativamente, emendas à Constituição; propor ação de inconstitucionalidade, sempre por requerimento de Deputado ou Comissão; aplicar a penalidade de censura escrita a Deputado.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2621237",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.</p><p>O exercício de comércio é permitido nas dependências da Câmara, independentemente de autorização da Mesa.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.\nO exercício de comércio é permitido nas dependências da Câmara, independentemente de autorização da Mesa.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1764524",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Interpretação e Observância do Regimento e da Ata (arts. 95 e 99 do RICD)",
            "comando": "<p style=\"text-align: left;\">No que concerne à interpretação e observância do RI/CD, julgue o item que se segue.</p><p style=\"text-align: left;\"><br/>\nCabe ao presidente da sessão resolver questão de ordem, podendo contra sua decisão ser interposto recurso para o Plenário, com efeito suspensivo.</p>",
            "enunciado": "julgue o item que se segue.\nCabe ao presidente da sessão resolver questão de ordem, podendo contra sua decisão ser interposto recurso para o Plenário, com efeito suspensivo.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2772717",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
            "comando": "<p style=\"text-align: left;\">O Presidente da República apresentou projeto de lei complementar sobre finanças públicas. João, Deputado Federal, que tinha entre seus compromissos de campanha justamente o aperfeiçoamento da matéria versada no referido projeto, buscou analisar, à luz do Regimento Interno da Câmara dos Deputados, a estratégia de convencimento que adotaria junto aos demais parlamentares, considerando os turnos de votação da proposição e o interstício entre eles.</p><p style=\"text-align: left;\">Ao fim de sua análise, João concluiu corretamente que<br/></p>",
            "enunciado": "",
            "gabarito": "X",
            "imagem_url": ""
        },
        {
            "id_tec": "2617346",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.</p><p>A solicitação do Presidente do Supremo Tribunal Federal para instaurar um processo, em casos de infrações penais comuns, contra o Presidente e o Vice-Presidente da República e os Ministros de Estado, será acolhida pelo Presidente da Câmara dos Deputados. Este notificará o acusado e encaminhará o caso à Comissão de Constituição, Justiça e Cidadania. Perante a Comissão, o acusado ou seu advogado terá um prazo de dez sessões para se manifestar, se assim desejar.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados.\nA solicitação do Presidente do Supremo Tribunal Federal para instaurar um processo, em casos de infrações penais comuns, contra o Presidente e o Vice-Presidente da República e os Ministros de Estado, será acolhida pelo Presidente da Câmara dos Deputados. Este notificará o acusado e encaminhará o caso à Comissão de Constituição, Justiça e Cidadania. Perante a Comissão, o acusado ou seu advogado terá um prazo de dez sessões para se manifestar, se assim desejar.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1764560",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Sessões em Geral (arts. 22 a 52 do RCCN)",
            "comando": "<p style=\"text-align: left;\">Após o encerramento da discussão de determinada matéria no Congresso Nacional,</p><p style=\"text-align: left;\">a votação das emendas deve ser feita por grupos, conforme se originem da Câmara ou do Senado.</p>",
            "enunciado": "",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2438624",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
            "comando": "<p>Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. </p><p>Os projetos em regime de prioridade gozam de preferência sobre os de urgência, que, a seu turno, têm preferência sobre os de tramitação ordinária e, entre estes, os projetos para os quais tenha sido concedida preferência, seguidos dos que tenham pareceres favoráveis de todas as Comissões a que foram distribuídos.</p>",
            "enunciado": "Julgue o item a seguir de acordo com a Resolução nº 17, de 1989, que aprova o Regimento Interno da Câmara dos Deputados. \nOs projetos em regime de prioridade gozam de preferência sobre os de urgência, que, a seu turno, têm preferência sobre os de tramitação ordinária e, entre estes, os projetos para os quais tenha sido concedida preferência, seguidos dos que tenham pareceres favoráveis de todas as Comissões a que foram distribuídos.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1765995",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Disposições Comuns sobre o Processo Legislativo (arts. 134 a 143 do RCCN)",
            "comando": "<p style=\"text-align: left;\">Com relação às disposições comuns sobre o processo legislativo, julgue o item a seguir com base no RC/CN.</p><p style=\"text-align: left;\"><br/>\nProjeto de lei aprovado em uma das Casas do Congresso Nacional é enviado à outra, a Casa revisora, em autógrafos assinados pelo respectivo presidente. Quaisquer retificações realizadas pela câmara revisora para sanar incorreções de linguagem no projeto, ainda que não alterem o conteúdo da proposição, são consideradas emendas, razão por que deve o texto voltar à câmara iniciadora para nova apreciação.</p>",
            "enunciado": "julgue o item a seguir com base no RC/CN.\nProjeto de lei aprovado em uma das Casas do Congresso Nacional é enviado à outra, a Casa revisora, em autógrafos assinados pelo respectivo presidente. Quaisquer retificações realizadas pela câmara revisora para sanar incorreções de linguagem no projeto, ainda que não alterem o conteúdo da proposição, são consideradas emendas, razão por que deve o texto voltar à câmara iniciadora para nova apreciação.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1779517",
            "materia": "Legislação das Casas Legislativas",
            "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
            "comando": "<p style=\"text-align: left;\"><strong>Texto XI</strong></p><div style=\"display: block; border: 1px solid #ddd; padding: 10px; margin: 10px 0;\"><p style=\"text-align: left;\">Um deputado federal, recém-empossado, pretende apresentar proposições — todas de sua autoria — que contêm algumas idéias defendidas na campanha eleitoral ou sugestões de seus eleitores. Para viabilizar seu propósito, solicitou o auxílio de um consultor legislativo da Casa, cuja missão era analisar — quanto à constitucionalidade, juridicidade e regimentalidade — a viabilidade de transformar em proposições essas sugestões, devendo ainda, nos casos positivos, indicar a modalidade de proposição adequada a cada idéia apresentada. Efetuados os estudos, o consultor apresentou ao deputado um roteiro com recomendações técnicas.</p></div><p style=\"text-align: left;\">Ainda considerando que o mesmo deputado mencionado no <strong>texto XI </strong>deverá ser o autor das proposições, julgue o item subsequente.</p><p style=\"text-align: left;\">A indicação é a modalidade adequada para sugerir ao Poder Executivo da União a construção de uma nova estrada federal, ligando os municípios de Aracaju – SE e Petrolina – PE.</p>",
            "enunciado": "julgue o item subsequente.\nA indicação é a modalidade adequada para sugerir ao Poder Executivo da União a construção de uma nova estrada federal, ligando os municípios de Aracaju – SE e Petrolina – PE.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3198757",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Das Atribuições do Congresso Nacional (arts. 48 a 50 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Em relação às disposições constitucionais acerca do Distrito Federal (DF) e ao cabimento de ação direta de inconstitucionalidade (ADI) contra suas leis, julgue os itens a seguir.</p><p style=\"text-align: left;\">O DF pode celebrar tratados com Estados estrangeiros para regular a instalação e o funcionamento de missões diplomáticas, ad <em>referendum </em>do Congresso Nacional.</p>",
            "enunciado": "julgue os itens a seguir.\nO DF pode celebrar tratados com Estados estrangeiros para regular a instalação e o funcionamento de missões diplomáticas, ad \nreferendum \ndo Congresso Nacional.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2157161",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Conselho Nacional do Ministério Público - CNMP",
            "comando": "<p style=\"text-align: left;\">No que diz respeito ao Conselho Nacional do Ministério Público (CNMP), julgue o item que se segue.</p><p style=\"text-align: left;\">O CNMP, presidido pelo procurador-geral da República, é composto por 14 membros, entre os quais se inclui um membro do MP junto aos tribunais de contas.</p>",
            "enunciado": "julgue o item que se segue.\nO CNMP, presidido pelo procurador-geral da República, é composto por 14 membros, entre os quais se inclui um membro do MP junto aos tribunais de contas.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3252197",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Características (Direitos Fundamentais)",
            "comando": "<p style=\"text-align: left;\">Com base na teoria geral dos direitos fundamentais, na Declaração Universal dos Direitos Humanos e na Agenda 2030 da Organização das Nações Unidas (ONU), julgue o item a seguir.</p><p style=\"text-align: left;\">Entre as características dos direitos fundamentais citam-se o seu caráter absoluto, bem como a expansividade e a universalidade.</p>",
            "enunciado": "julgue o item a seguir.\nEntre as características dos direitos fundamentais citam-se o seu caráter absoluto, bem como a expansividade e a universalidade.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3447963",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Perda da Nacionalidade",
            "comando": "<p style=\"text-align: left;\">Acerca do poder constituinte, da nacionalidade e da administração pública, julgue o seguinte item.</p><p style=\"text-align: left;\">Se uma brasileira renunciar à nacionalidade, isso a impedirá, em caráter permanente, de readquiri-la.</p>",
            "enunciado": "julgue o seguinte item.\nSe uma brasileira renunciar à nacionalidade, isso a impedirá, em caráter permanente, de readquiri-la.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1790261",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Das Súmulas Vinculantes (art. 103-A da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Acerca das decisões do Supremo Tribunal Federal com efeitos vinculantes e temas correlatos, julgue o item a seguir.</p><p style=\"text-align: left;\">É incabível reclamação constitucional que, sob a alegação de desrespeito a súmula vinculante, vise impugnar ato judicial transitado em julgado.</p>",
            "enunciado": "julgue o item a seguir.\nÉ incabível reclamação constitucional que, sob a alegação de desrespeito a súmula vinculante, vise impugnar ato judicial transitado em julgado.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2156813",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Tribunais de Contas Estaduais, Distrital e Municipais",
            "comando": "<p style=\"text-align: left;\">Determinado registrador oficial, no exercício de suas funções notariais e de registro no ano de 2022, agiu com negligência, ocasionando lesão ao erário e danos a terceiros. Tendo como referência essa situação hipotética e as disposições da Constituição Federal de 1988, da legislação pertinente e da jurisprudência do Supremo Tribunal Federal relativas aos atos de tabeliães e registradores oficiais, julgue o item a seguir.</p><p style=\"text-align: left;\">Caso a conduta do registrador público em questão seja reconhecida em decisão do Tribunal de Contas do Estado de Santa Catarina (TCE/SC), a pretensão de ressarcimento ao erário decorrente dessa decisão será prescritível.</p>",
            "enunciado": "julgue o item a seguir.\nCaso a conduta do registrador público em questão seja reconhecida em decisão do Tribunal de Contas do Estado de Santa Catarina (TCE/SC), a pretensão de ressarcimento ao erário decorrente dessa decisão será prescritível.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2846446",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Advocacia Privada e Defensoria Pública (arts. 133 a 135 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Julgue o item que se segue, tendo como base a Constituição da República Federativa do Brasil de 1988 e o posicionamento do Supremo Tribunal Federal (STF).</p><p style=\"text-align: left;\">A defensoria pública é órgão constitucional subordinado ao Poder Executivo e, portanto, faz parte da sua estrutura administrativa.</p>",
            "enunciado": "Julgue o item que se segue, tendo como base a Constituição da República Federativa do Brasil de 1988 e o posicionamento do Supremo Tribunal Federal (STF).\nA defensoria pública é órgão constitucional subordinado ao Poder Executivo e, portanto, faz parte da sua estrutura administrativa.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2157798",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Competências para Fiscalização e Tribunal de Contas da União (arts. 70 a 73 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">De acordo com a jurisprudência do STF sobre o processo administrativo no âmbito do tribunal de contas, julgue o item a seguir.</p><p style=\"text-align: left;\">Por ausência de autorização constitucional e legal, os tribunais de contas não podem determinar medidas cautelares nos processos administrativos de sua competência, ainda que estas sejam necessárias a assegurar a efetividade de suas decisões.</p>",
            "enunciado": "julgue o item a seguir.\nPor ausência de autorização constitucional e legal, os tribunais de contas não podem determinar medidas cautelares nos processos administrativos de sua competência, ainda que estas sejam necessárias a assegurar a efetividade de suas decisões.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2981594",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Dos Servidores Públicos (arts. 39 a 41 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Acerca de disposições gerais pertinentes aos servidores públicos, julgue o item que se segue.</p><p style=\"text-align: left;\">O limite constitucional do teto remuneratório aplica-se ao montante resultante da adição de proventos de inatividade com remuneração de cargo em comissão.</p>",
            "enunciado": "julgue o item que se segue.\nO limite constitucional do teto remuneratório aplica-se ao montante resultante da adição de proventos de inatividade com remuneração de cargo em comissão.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3501288",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Perda da Nacionalidade",
            "comando": "<p style=\"text-align: left;\">Acerca dos direitos sociais, políticos e de nacionalidade previstos na CF, julgue o item a seguir.</p><p style=\"text-align: left;\">O cancelamento da naturalização por sentença judicial transitada em julgado tem por consequência a cassação dos direitos políticos.</p>",
            "enunciado": "julgue o item a seguir.\nO cancelamento da naturalização por sentença judicial transitada em julgado tem por consequência a cassação dos direitos políticos.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1883969",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Fases do Processo Legislativo (Iniciativa, Discussão, Voto, Veto, Sanção, Promulgação e Publicação)",
            "comando": "<p style=\"text-align: left;\">O processo legislativo pátrio, no que tange à elaboração das leis ordinárias, exige a deliberação de ambas as Casas do Poder Legislativo. O Presidente da República, ainda, dele participa.</p><p style=\"text-align: left;\">Consideradas as normas pertinentes, julgue o seguinte item.</p><p style=\"text-align: left;\">Rejeitado o veto parcial pelo Congresso Nacional, constitui-se o dever constitucional de o Presidente da República promulgar a parte vetada do projeto de lei.</p>",
            "enunciado": "julgue o seguinte item.\nRejeitado o veto parcial pelo Congresso Nacional, constitui-se o dever constitucional de o Presidente da República promulgar a parte vetada do projeto de lei.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3546721",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Do Superior Tribunal de Justiça - STJ (arts. 104 e 105 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Julgue o item seguinte, acerca da competência da justiça federal, dos tribunais regionais federais, do STJ e do STF, bem como do conflito de competência.</p><p style=\"text-align: left;\">Compete ao STJ processar e julgar, originariamente, desembargadores dos tribunais de justiça dos estados por eventual prática de crimes comuns.</p>",
            "enunciado": "Julgue o item seguinte, acerca da competência da justiça federal, dos tribunais regionais federais, do STJ e do STF, bem como do conflito de competência.\nCompete ao STJ processar e julgar, originariamente, desembargadores dos tribunais de justiça dos estados por eventual prática de crimes comuns.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1740730",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Segurança Pública (art. 144 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Acerca da segurança pública no âmbito constitucional, julgue o item a seguir.</p><p style=\"text-align: left;\">A remuneração dos policiais civis deve ser fixada exclusivamente por subsídio fixado em parcela única, vedado o acréscimo de qualquer outra espécie remuneratória.</p>",
            "enunciado": "julgue o item a seguir.\nA remuneração dos policiais civis deve ser fixada exclusivamente por subsídio fixado em parcela única, vedado o acréscimo de qualquer outra espécie remuneratória.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2271328",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Disposições Gerais (Administração Pública - arts. 37 e 38 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Com base nas disposições constitucionais a respeito da administração pública e dos servidores públicos, julgue o item que se segue.</p><p style=\"text-align: left;\">A Constituição Federal de 1988 veda a possibilidade de que os vencimentos dos cargos do Poder Legislativo e do Poder Judiciário sejam superiores aos pagos pelo Poder Executivo.</p>",
            "enunciado": "julgue o item que se segue.\nA Constituição Federal de 1988 veda a possibilidade de que os vencimentos dos cargos do Poder Legislativo e do Poder Judiciário sejam superiores aos pagos pelo Poder Executivo.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3438917",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Do Distrito Federal e dos Territórios (arts. 32 e 33 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Em relação à organização político-administrativa do Estado e à administração pública, julgue o item a seguir.</p><p style=\"text-align: left;\">É possível a criação de território federal, desde que seja realizada pela União e haja lei autorizativa da assembleia legislativa do estado-membro impactado.</p>",
            "enunciado": "julgue o item a seguir.\nÉ possível a criação de território federal, desde que seja realizada pela União e haja lei autorizativa da assembleia legislativa do estado-membro impactado.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2981570",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Dos Direitos e Deveres Individuais e Coletivos (art. 5º da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Determinado grupo, de aproximadamente 100 pessoas, planejou de se reunir em praça pública municipal, visando criar associação para combater os desmandos do respectivo prefeito, inclusive utilizando-se de instrumentos judiciais como o mandado de segurança coletivo, já que a agremiação associativa poderia representar seus associados judicialmente. Tomando conhecimento da reunião, o prefeito baixou um decreto determinando: a) a dispersão da reunião e a proibição da criação da associação, alegando ausência de prévia autorização; b) a dissolução de qualquer associação eventualmente criada contrária aos interesses do seu partido.</p><p style=\"text-align: left;\"><br/>\nAcerca dessa situação hipotética, julgue o item seguinte com base nos direitos e garantias fundamentais.</p><p style=\"text-align: left;\">Caso seja efetivamente criada a entidade associativa, esta não poderá impetrar mandado de segurança coletivo logo após a sua criação, uma vez que a associação apenas pode se valer desse instrumento judicial após um ano de funcionamento.</p>",
            "enunciado": "julgue o item seguinte com base nos direitos e garantias fundamentais.\nCaso seja efetivamente criada a entidade associativa, esta não poderá impetrar mandado de segurança coletivo logo após a sua criação, uma vez que a associação apenas pode se valer desse instrumento judicial após um ano de funcionamento.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1730795",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Soberania Popular (Voto, Plebiscito, Referendo, Iniciativa popular), Alistamento e Elegibilidade",
            "comando": "<p style=\"text-align: left;\">Com base na Constituição Federal de 1988 (CF), julgue o item a seguir.</p><p style=\"text-align: left;\">Atendidos os requisitos constitucionais exigidos, é permitida a elegibilidade ao militar alistável.</p>",
            "enunciado": "julgue o item a seguir.\nAtendidos os requisitos constitucionais exigidos, é permitida a elegibilidade ao militar alistável.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1718502",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Das Comissões Parlamentares - Permanentes e Temporárias (art. 58 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">A respeito de comissões parlamentares de inquérito (CPI), julgue o item a seguir.</p><p style=\"text-align: left;\">Em termos quantitativos, para a instauração de comissão parlamentar de inquérito mista, são necessárias as assinaturas de, no mínimo, 27 senadores e 171 deputados federais.</p>",
            "enunciado": "julgue o item a seguir.\nEm termos quantitativos, para a instauração de comissão parlamentar de inquérito mista, são necessárias as assinaturas de, no mínimo, 27 senadores e 171 deputados federais.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3319319",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Competências para Fiscalização e Tribunal de Contas da União (arts. 70 a 73 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">A respeito de controle de constitucionalidade, da administração pública e sua organização e do Poder Legislativo, julgue o item seguinte, conforme a Constituição Federal de 1988 e a jurisprudência do STF.</p><p style=\"text-align: left;\"><br/>\nA atividade fiscalizatória realizada pelo Tribunal de Contas da União, no exercício da fiscalização contábil e financeira das entidades administrativas, não se confunde com aquela realizada pelo próprio órgão administrativo, uma vez queesta atribuição decorre do controle interno ínsito a cada Poder.</p>",
            "enunciado": "julgue o item seguinte, conforme a Constituição Federal de 1988 e a jurisprudência do STF.\nA atividade fiscalizatória realizada pelo Tribunal de Contas da União, no exercício da fiscalização contábil e financeira das entidades administrativas, não se confunde com aquela realizada pelo próprio órgão administrativo, uma vez queesta atribuição decorre do controle interno ínsito a cada Poder.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3172498",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Do Supremo Tribunal Federal - STF (arts. 101 a 103 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Acerca do Poder Judiciário e do Ministério Público, julgue o item seguinte.</p><p style=\"text-align: left;\">As causas que o Supremo Tribunal Federal (STF) tem competência para julgar dividem-se entre aquelas que lhe chegam por meio da interposição de recursos e aquelas que são iniciadas diretamente nesse tribunal.</p>",
            "enunciado": "julgue o item seguinte.\nAs causas que o Supremo Tribunal Federal (STF) tem competência para julgar dividem-se entre aquelas que lhe chegam por meio da interposição de recursos e aquelas que são iniciadas diretamente nesse tribunal.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2854358",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Dos Direitos e Deveres Individuais e Coletivos (art. 5º da CF/1988)",
            "comando": "<p style=\"text-align: left;\">A respeito dos direitos e das garantias fundamentais, dos partidos políticos e da organização do Estado, julgue o item a seguir de acordo com a Constituição Federal de 1988 (CF).</p><p style=\"text-align: left;\">A CF estabelece a liberdade de expressão como um direito fundamental absoluto, sendo vedada qualquer forma de restrição judicial ou infraconstitucional ao seu exercício.</p>",
            "enunciado": "julgue o item a seguir de acordo com a Constituição Federal de 1988 (CF).\nA CF estabelece a liberdade de expressão como um direito fundamental absoluto, sendo vedada qualquer forma de restrição judicial ou infraconstitucional ao seu exercício.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2613084",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Direitos Sociais e dos Trabalhadores (arts. 6º e 7º da CF/1988)",
            "comando": "<p style=\"text-align: left;\">A respeito dos princípios fundamentais, dos direitos e das garantias fundamentais, da organização político-administrativa do Estado brasileiro e da administração pública, julgue o item a seguir.</p><p style=\"text-align: left;\">Tem direito a uma renda básica familiar, a ser garantida pelo poder público em programa permanente de transferência de renda, o brasileiro em situação de vulnerabilidade social que preencha os requisitos legais para tanto.</p>",
            "enunciado": "julgue o item a seguir.\nTem direito a uma renda básica familiar, a ser garantida pelo poder público em programa permanente de transferência de renda, o brasileiro em situação de vulnerabilidade social que preencha os requisitos legais para tanto.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3008093",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Disposições Gerais (Administração Pública - arts. 37 e 38 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Em relação aos direitos sociais previstos na Constituição Federal de 1988, julgue o item subsequente.</p><p style=\"text-align: left;\">É direito dos ocupantes de cargo público efetivo a irredutibilidade do salário, salvo em caso de previsão contrária em convenção ou acordo coletivo.</p>",
            "enunciado": "julgue o item subsequente.\nÉ direito dos ocupantes de cargo público efetivo a irredutibilidade do salário, salvo em caso de previsão contrária em convenção ou acordo coletivo.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1896377",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Disposições Gerais (Administração Pública - arts. 37 e 38 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">A administração pública recebe tratamento próprio na CF. A esse respeito, julgue o próximo item.</p><p style=\"text-align: left;\">Admite-se a contratação temporária de pessoas pela administração pública, desde que haja excepcional necessidade de interesse público, podendo o vínculo ser renovado por tempo indeterminado, desde que presentes os requisitos estabelecidos em lei.</p>",
            "enunciado": "julgue o próximo item.\nAdmite-se a contratação temporária de pessoas pela administração pública, desde que haja excepcional necessidade de interesse público, podendo o vínculo ser renovado por tempo indeterminado, desde que presentes os requisitos estabelecidos em lei.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3258868",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Gerações de Direitos Fundamentais",
            "comando": "<p style=\"text-align: left;\">Em relação à liberdade de expressão, julgue o item a seguir.</p><p style=\"text-align: left;\">Conforme a classificação tradicional dos direitos fundamentais em gerações ou dimensões, a liberdade de expressão é um direito de primeira geração ou dimensão.</p>",
            "enunciado": "julgue o item a seguir.\nConforme a classificação tradicional dos direitos fundamentais em gerações ou dimensões, a liberdade de expressão é um direito de primeira geração ou dimensão.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "2875308",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "União: Bens e Competências Exclusivas, Privativas, Comuns e Concorrentes (arts. 20 a 24 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">No que diz respeito às disposições constitucionais acerca da educação, julgue o item seguinte.</p><p style=\"text-align: left;\"><br/>\nCompete privativamente à União legislar sobre educação.</p>",
            "enunciado": "julgue o item seguinte.\nCompete privativamente à União legislar sobre educação.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1727783",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Estado de Defesa e de Sítio (arts. 136 a 141 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Considerando o entendimento da doutrina e da jurisprudência a respeito da administração pública, da defesa do Estado e das instituições democráticas, julgue o próximo item.</p><p style=\"text-align: left;\">A decretação de estado de sítio permite ao poder público restringir a liberdade de ir e vir do cidadão, com a utilização de força armada, obrigando, por exemplo, a população a se manter em quarentena total.</p>",
            "enunciado": "julgue o próximo item.\nA decretação de estado de sítio permite ao poder público restringir a liberdade de ir e vir do cidadão, com a utilização de força armada, obrigando, por exemplo, a população a se manter em quarentena total.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3206747",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Dos Direitos e Deveres Individuais e Coletivos (art. 5º da CF/1988)",
            "comando": "<p style=\"text-align: left;\">No que se refere aos princípios constitucionais aplicáveis ao direito penal e ao direito processual penal, julgue o item a seguir.</p><p style=\"text-align: left;\">A Constituição Federal de 1988 admite a entrada de agentes policiais na residência de determinada pessoa, em qualquer horário e independentemente de seu consentimento, na hipótese de flagrante delito.</p>",
            "enunciado": "julgue o item a seguir.\nA Constituição Federal de 1988 admite a entrada de agentes policiais na residência de determinada pessoa, em qualquer horário e independentemente de seu consentimento, na hipótese de flagrante delito.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3249803",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Dos Tribunais Regionais Federais e Juízes Federais (arts. 106 a 110 da CF/1988)",
            "comando": "<p style=\"text-align: left;\">No que se refere ao Poder Judiciário e às funções essenciais à justiça, julgue o item a seguir, de acordo com a CF.</p><p style=\"text-align: left;\">Poderão ser ajuizados processos contra a União na seção judiciária do Distrito Federal, ainda que o autor seja domiciliado em outro estado da Federação.</p>",
            "enunciado": "julgue o item a seguir, de acordo com a CF.\nPoderão ser ajuizados processos contra a União na seção judiciária do Distrito Federal, ainda que o autor seja domiciliado em outro estado da Federação.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3544360",
            "materia": "Direito Constitucional (CF/1988 e Doutrina)",
            "assunto": "Dos Direitos e Deveres Individuais e Coletivos (art. 5º da CF/1988)",
            "comando": "<p style=\"text-align: left;\">Em relação a direitos e deveres individuais e coletivos, direitos sociais, nacionalidade, cidadania, direitos políticos e partidos políticos, julgue o item que se segue.</p><p style=\"text-align: left;\">Todos podem reunir-se pacificamente, sem armas, em locais abertos ao público, desde que previamente autorizados pela autoridade competente e desde que não frustrem outra reunião anteriormente convocada para o mesmo local.</p>",
            "enunciado": "julgue o item que se segue.\nTodos podem reunir-se pacificamente, sem armas, em locais abertos ao público, desde que previamente autorizados pela autoridade competente e desde que não frustrem outra reunião anteriormente convocada para o mesmo local.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2271437",
            "materia": "Ciências Políticas",
            "assunto": "Implementação das Políticas Públicas",
            "comando": "<p style=\"text-align: left;\">No que se refere ao planejamento estratégico, à formulação e à avaliação de programas bem como às formas de análise baseadas nas relações custo-benefício e custo-efetividade, julgue o item subsequente.</p><p style=\"text-align: left;\">A fase de implementação da política pública caracteriza-se pelo levantamento de alternativas de soluções para o problema público identificado.</p>",
            "enunciado": "julgue o item subsequente.\nA fase de implementação da política pública caracteriza-se pelo levantamento de alternativas de soluções para o problema público identificado.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2271388",
            "materia": "Ciências Políticas",
            "assunto": "Avaliação das Políticas Públicas (Inclui Teorias Contemporâneas e Modelos de Análise)",
            "comando": "<p style=\"text-align: left;\">No que se refere aos conceitos de planejamento e avaliação nas políticas públicas, julgue o próximo item.</p><p style=\"text-align: left;\"><br/>\nCaso um técnico da Prefeitura Municipal de Boa Vista, durante o processo de avaliação dos serviços públicos de limpeza, proponha como um dos indicadores para a avaliação de programas e projetos o volume de lixo retirados das ruas, esse indicador será caracterizado como um indicador de insumo.</p>",
            "enunciado": "julgue o próximo item.\nCaso um técnico da Prefeitura Municipal de Boa Vista, durante o processo de avaliação dos serviços públicos de limpeza, proponha como um dos indicadores para a avaliação de programas e projetos o volume de lixo retirados das ruas, esse indicador será caracterizado como um indicador de insumo.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3441911",
            "materia": "Ciências Políticas",
            "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
            "comando": "<p style=\"text-align: left;\">Julgue o item a seguir, relativo às políticas públicas e suas diversas dimensões na articulação político-institucional nacional.</p><p style=\"text-align: left;\">No modelo heurístico do ciclo de políticas públicas, a formulação inclui a definição de objetivos e desenho das políticas, ao passo que a implementação trata da execução — que pode ser seguida estritamente ou não — da política definida pelos atores responsáveis da administração.</p>",
            "enunciado": "Julgue o item a seguir, relativo às políticas públicas e suas diversas dimensões na articulação político-institucional nacional.\nNo modelo heurístico do ciclo de políticas públicas, a formulação inclui a definição de objetivos e desenho das políticas, ao passo que a implementação trata da execução — que pode ser seguida estritamente ou não — da política definida pelos atores responsáveis da administração.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1118924",
            "materia": "Ciências Políticas",
            "assunto": "Conceito de Políticas Públicas. Tipos de Políticas Públicas (Distributivas, Regulatórias, etc)",
            "comando": "<p style=\"text-align: left;\">Assinale a opção que apresenta o tipo de política pública que define as responsabilidades sobre a educação básica no Brasil.<br/></p>",
            "enunciado": "",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "17875",
            "materia": "Ciências Políticas",
            "assunto": "Conceitos de Ciências Políticas",
            "comando": "<br/>Representação política é a existência de semelhança social entre os \nque representam e os que são representados nos partidos políticos, e \nretrata um dos grandes debates correntes na política brasileira. No \nBrasil, é visível a presença de empresários nos partidos conservadores e\n de centro. Na bancada dos partidos progressistas, é clara a presença de\n sindicalistas e de profissionais de classe média. <br/><br/>Com relação aos modos de representação política, julgue o item seguinte.<br/><br/>Elites políticas organizam-se nos estados, e seu papel na articulação das negociações nacionais pode determinar seu poder na política local, estadual ou nacional.",
            "enunciado": "julgue o item seguinte.\nElites políticas organizam-se nos estados, e seu papel na articulação das negociações nacionais pode determinar seu poder na política local, estadual ou nacional.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "165348",
            "materia": "Ciências Políticas",
            "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
            "comando": "<p>\n\tJulgue o item subsecutivo, relativo às políticas públicas.</p><p>\n\tA agenda política mostra as questões públicas a serem tratadas pelo Estado, sua prioridade e importância.</p>",
            "enunciado": "Julgue o item subsecutivo, relativo às políticas públicas.\n\tA agenda política mostra as questões públicas a serem tratadas pelo Estado, sua prioridade e importância.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3318701",
            "materia": "Ciências Políticas",
            "assunto": "Implementação das Políticas Públicas",
            "comando": "<p style=\"text-align: left;\">No que se refere ao ciclo das políticas públicas, julgue o item a seguir.</p><p style=\"text-align: left;\">A política pública se efetiva no nível teórico, o que viabiliza a relação causa-consequência a fim de transformar a realidade social.</p>",
            "enunciado": "julgue o item a seguir.\nA política pública se efetiva no nível teórico, o que viabiliza a relação causa-consequência a fim de transformar a realidade social.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2776262",
            "materia": "Ciências Políticas",
            "assunto": "Avaliação das Políticas Públicas (Inclui Teorias Contemporâneas e Modelos de Análise)",
            "comando": "<p style=\"text-align: left;\">Julgue o item subsecutivo, a respeito da análise das políticas públicas.</p><p style=\"text-align: left;\"><br/>\nEmbora seja recomendada para iniciativas novas, a análise<em> ex ante</em> de políticas públicas é ainda mais importante e comum de ser aplicada para políticas públicas e programas em andamento.</p>",
            "enunciado": "Julgue o item subsecutivo, a respeito da análise das políticas públicas.\nEmbora seja recomendada para iniciativas novas, a análise\n ex ante\n de políticas públicas é ainda mais importante e comum de ser aplicada para políticas públicas e programas em andamento.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3171726",
            "materia": "Ciências Políticas",
            "assunto": "Formação da Agenda e Formulação das Políticas Públicas. Modelos de Tomada de Decisão",
            "comando": "<p style=\"text-align: left;\">Em relação às políticas públicas, julgue o item a seguir.</p><p style=\"text-align: left;\">Uma política pública começa após a formulação de alternativas para a resolução de um problema, visto que, para que um problema comece a ser resolvido, é necessário que se encontrem soluções para ele na agenda do governo.</p>",
            "enunciado": "julgue o item a seguir.\nUma política pública começa após a formulação de alternativas para a resolução de um problema, visto que, para que um problema comece a ser resolvido, é necessário que se encontrem soluções para ele na agenda do governo.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "1298699",
            "materia": "Ciências Políticas",
            "assunto": "Financiamento de Políticas Públicas",
            "comando": "<p style=\"text-align: left;\">Acerca da gestão de suprimentos e logística na administração pública e dos mecanismos e arranjos de governança e financiamento de políticas públicas no Brasil, julgue o item que se segue.</p><p style=\"text-align: left;\">Há uma inflexão com relação ao padrão de ação do Estado brasileiro no âmbito social visto que novos atores da sociedade civil e do poder privado são incluídos na formulação e execução das políticas sociais no nível local.</p>",
            "enunciado": "julgue o item que se segue.\nHá uma inflexão com relação ao padrão de ação do Estado brasileiro no âmbito social visto que novos atores da sociedade civil e do poder privado são incluídos na formulação e execução das políticas sociais no nível local.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "665717",
            "materia": "TI - Redes de Computadores",
            "assunto": "Cloud Computing (Computação em Nuvem)",
            "comando": "<p style=\"text-align: left;\">Julgue o seguinte item, acerca de computação em nuvem.</p><p style=\"text-align: left;\">Plataforma como um serviço (PaaS) contém os componentes básicos da tecnologia da informação em nuvem e, geralmente, dá acesso (virtual ou no <em>hardware  </em>dedicado) a recursos de rede e computadores, como também espaço para o armazenamento de dados.</p>",
            "enunciado": "Julgue o seguinte item, acerca de computação em nuvem.\nPlataforma como um serviço (PaaS) contém os componentes básicos da tecnologia da informação em nuvem e, geralmente, dá acesso (virtual ou no \nhardware  \ndedicado) a recursos de rede e computadores, como também espaço para o armazenamento de dados.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2265640",
            "materia": "TI - Redes de Computadores",
            "assunto": "Cloud Computing (Computação em Nuvem)",
            "comando": "<p style=\"text-align: left;\">Julgue o item a seguir acerca de computação em nuvem.</p><p style=\"text-align: left;\"><em>Infrastructure as code</em> (IaC) consiste na utilização de uma linguagem de codificação descritiva de alto nível cujo objetivo é automatizar o provisionamento da infraestrutura de TI.</p>",
            "enunciado": "Julgue o item a seguir acerca de computação em nuvem.\nInfrastructure as code\n (IaC) consiste na utilização de uma linguagem de codificação descritiva de alto nível cujo objetivo é automatizar o provisionamento da infraestrutura de TI.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "1729843",
            "materia": "Informática",
            "assunto": "Powerpoint 2019",
            "comando": "<p style=\"text-align: left;\">Considerando o Microsoft Office 365, julgue o item seguinte.</p><p style=\"text-align: left;\">O Microsoft PowerPoint possui opções de reprodução de vídeos nos <em>slides</em>, sendo possível configurá-lo para que o vídeo seja executado ou ao se clicar, ou automaticamente, ou em sequência de cliques.</p>",
            "enunciado": "julgue o item seguinte.\nO Microsoft PowerPoint possui opções de reprodução de vídeos nos \nslides\n, sendo possível configurá-lo para que o vídeo seja executado ou ao se clicar, ou automaticamente, ou em sequência de cliques.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "684953",
            "materia": "TI - Segurança da Informação",
            "assunto": "Malware (Vírus, Worms, Trojans, etc.)",
            "comando": "<p>Julgue o item a seguir, em relação às características de software malicioso.</p><p style=\"text-align: left;\">Formatos comuns de arquivos, como, por exemplo,<span style=\"\"> .docx </span>ou .xlsx, são utilizados como vetor de infecção por ransomware, um tipo de software malicioso que encripta os dados do usuário e solicita resgate.</p>",
            "enunciado": "Julgue o item a seguir, em relação às características de software malicioso.\nFormatos comuns de arquivos, como, por exemplo,\n .docx \nou .xlsx, são utilizados como vetor de infecção por ransomware, um tipo de software malicioso que encripta os dados do usuário e solicita resgate.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3258561",
            "materia": "TI - Redes de Computadores",
            "assunto": "Cloud Computing (Computação em Nuvem)",
            "comando": "<p style=\"text-align: left;\">Acerca de computação em nuvem e organização e gerenciamento de informações, arquivos, pastas e programas, julgue o item a seguir.</p><p style=\"text-align: left;\">Na denominada nuvem comunitária, a infraestrutura é disponibilizada ao público em geral ou a um grande grupo industrial e pertence a uma organização que vende serviços de nuvem.</p>",
            "enunciado": "julgue o item a seguir.\nNa denominada nuvem comunitária, a infraestrutura é disponibilizada ao público em geral ou a um grande grupo industrial e pertence a uma organização que vende serviços de nuvem.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "3501241",
            "materia": "Informática",
            "assunto": "Word 2019",
            "comando": "<p style=\"text-align: left;\">A respeito de Microsoft Excel, Microsoft Word e programas de navegação na Internet, julgue o item a seguir.</p><p style=\"text-align: left;\">No Microsoft Word, ao utilizar, na guia Revisão, a opção Aceitar Todas as Alterações, serão incorporadas ao documento todas as edições rastreadas e, como parte desse processo, serão removidos automaticamente os comentários previamente incluídos no texto.</p>",
            "enunciado": "julgue o item a seguir.\nNo Microsoft Word, ao utilizar, na guia Revisão, a opção Aceitar Todas as Alterações, serão incorporadas ao documento todas as edições rastreadas e, como parte desse processo, serão removidos automaticamente os comentários previamente incluídos no texto.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2777433",
            "materia": "TI - Segurança da Informação",
            "assunto": "Malware (Vírus, Worms, Trojans, etc.)",
            "comando": "<p style=\"text-align: left;\">Com relação a <em>malwares, </em>julgue o item que se segue.</p><p style=\"text-align: left;\"><br/>\nCavalo de Troia de acesso remoto é um programa que permite ao atacante acessar remotamente o equipamento da vítima e executar ações como se fosse o usuário legítimo, combinando, assim, as características de cavalo de Troia e<em> backdoor.</em></p>",
            "enunciado": "julgue o item que se segue.\nCavalo de Troia de acesso remoto é um programa que permite ao atacante acessar remotamente o equipamento da vítima e executar ações como se fosse o usuário legítimo, combinando, assim, as características de cavalo de Troia e\n backdoor.",
            "gabarito": "Certo",
            "imagem_url": ""
        },
        {
            "id_tec": "3345017",
            "materia": "Informática",
            "assunto": "Word 2019",
            "comando": "<p style=\"text-align: left;\">Acerca do sistema operacional Windows, de edição de textos e de segurança da informação, julgue o próximo item.</p><p style=\"text-align: left;\">No Microsoft Word 365, caso o usuário deseje gerir um documento de modo que este tenha status somente leitura, ele deve utilizar a opção Controlar Alterações, que permite restringir alterações não autorizadas no texto do documento.</p>",
            "enunciado": "julgue o próximo item.\nNo Microsoft Word 365, caso o usuário deseje gerir um documento de modo que este tenha status somente leitura, ele deve utilizar a opção Controlar Alterações, que permite restringir alterações não autorizadas no texto do documento.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2987883",
            "materia": "Informática",
            "assunto": "Word 2019",
            "comando": "<p style=\"text-align: left;\">Com relação ao Word, do pacote Microsoft Office 365, julgue o item que se segue.</p><p style=\"text-align: left;\">Ao se configurar a página de um documento no formato paisagem, essa página ocupará uma posição vertical ou em pé no documento.</p>",
            "enunciado": "julgue o item que se segue.\nAo se configurar a página de um documento no formato paisagem, essa página ocupará uma posição vertical ou em pé no documento.",
            "gabarito": "Errado",
            "imagem_url": ""
        },
        {
            "id_tec": "2535937",
            "materia": "TI - Segurança da Informação",
            "assunto": "Conceitos, Princípios e Atributos da Segurança da Informação",
            "comando": "<p style=\"text-align: left;\">Com base na NBR ISO/IEC 27000, julgue o próximo item, a respeito das definições para confiabilidade e integridade.</p><p style=\"text-align: left;\"><br/>\nA confidencialidade é uma propriedade segundo a qual as informações não podem ser disponibilizadas a indivíduos, entidades ou processos que não estejam previamente autorizados.</p>",
            "enunciado": "julgue o próximo item, a respeito das definições para confiabilidade e integridade.\nA confidencialidade é uma propriedade segundo a qual as informações não podem ser disponibilizadas a indivíduos, entidades ou processos que não estejam previamente autorizados.",
            "gabarito": "Certo",
            "imagem_url": ""
        }
    ]
}