[
    {
        "numero": 1117,
        "id_tec": "1625014",
        "link": "www.tecconcursos.com.br/questoes/1625014",
        "banca_orgao": "CEBRASPE (CESPE) - APF/PF/2021",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Coerência. Coesão (Anáfora, Catáfora, Uso dos Conectores - Pronomes Relativos, Conjunções, etc)",
        "gabarito": "Errado",
        "comando": "Texto 2A1-I\nTinha de deixar aquela casa. Não sentia saudades. Era uma casa escura, com um cheiro doce e enjoado que nunca passou. Não tinha vista a não ser a da janela que\ndava para o edifício ao lado. E só via as cozinhas. Quando anoitecia, toda aquela vizinhança começava, ao mesmo tempo, a fazer bife, e o ar ficava cheirando a cebola e\nalho. Ia-se embora, com alegria até, porque o outro apartamento tinha uma janela de onde era possível ver o mar, não todo, mas um pedacinho que, lá um dia, talvez lhe\nmostrasse um navio passando. Claro, arejado.\nMas era preciso levar suas poucas coisas. Uma calça, duas camisas, um rádio de cabeceira, talcos, dentifrícios, uma lavanda, quatro ou cinco toalhas. Cabia tudo em uma\nmala só. Mas tinha a gaveta. Tinha de desocupar aquela gaveta. Cinco ou seis cartas guardadas ali.\nResolveu ler, a começar pela primeira, pondo-as em ordem pelas datas. Ela dizia tanto “te amo, te amo”... e contava que andara chorando na rua, que o fora esperar na\nestação, que a parenta já andava desconfiada de sua tristeza. No fundo de um envelope, o raminho de cabelo. Havia escurecido com o tempo, mas era um pedacinho de\nsua beleza e, de qualquer forma, um pouco de presença a querer bem.\nAntônio Maria. Com vocês, Antônio Maria. Rio de Janeiro,\nPaz e Terra, 1994, p. 83-84 (com adaptações).\nOs vocábulos “Claro” e “arejado” fazem referência a “navio”, vocábulo que os antecede no período anterior.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 893,
        "id_tec": "2724432",
        "link": "www.tecconcursos.com.br/questoes/2724432",
        "banca_orgao": "CEBRASPE (CESPE) - Adm (MME)/MME/2023",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Concordância (Verbal e Nominal)",
        "gabarito": "Errado",
        "comando": "Texto CB1A1\nMuitas regiões do mundo, inclusive o Brasil, estão vivendo o chamado “paradoxo verde”, expressão cunhada pelo economista alemão Hans-Werner Sinn (2008) para se\nreferir a como políticas climáticas mais restritivas podem exercer pressão crescente sobre os preços de energia e ter efeitos indesejáveis, como incentivar a antecipação\nda extração e produção de combustíveis fósseis, acelerando, portanto, as mudanças climáticas. Um aspecto crucial é a necessidade de acordos internacionais que\nmantenham de maneira eficaz e justa grandes quantidades remanescentes de combustíveis fósseis no solo. Oestudo recente de Welsby, publicado na revista Nature em\n2021, mostra que a produção existente de carvão, petróleo e gás deve ser descontinuada. Mesmo quando governos não controlam diretamente a produção, suas leis,\npolíticas e acordos podem definir, em grande medida, quanto é extraído e produzido. O BOGA (Beyond Oil and Gas Alliance) é um exemplo recente de acordo\ninternacional que pode redefinir o futuro do setor de petróleo e gás (O&G – oil and gas).\nEmissões evitadas hoje tornam menos arriscada a necessidade de medidas drásticas, ainda não suficientemente desenvolvidas, como projetos de captura, utilização e\narmazenamento de carbono (CCUS) e de tecnologias de emissões negativas (NET), comumente citados em anúncios de empresas do setor de O&G. Ademais, quanto\nmais cedo sofrermos os impactos das mudanças climáticas, mais cedo e por mais tempo teremos impactos físicos que levam a danos sociais e econômicos. Nesse sentido,\nemissões evitadas hoje valem mais do que emissões evitadas no futuro; mais do que metas de emissão zero em 2050, são necessárias ações imediatas nos próximos\nanos, para reduzir rapidamente as emissões de gases do efeito estufa. No futuro, grandes nomes da indústria de O&G podem ser conhecidos como aqueles que\nnegligenciaram a ciência e não enfrentaram o desafio da emergência climática quando ainda tinham tempo. Por outro lado, podem aproveitar a já estreita janela de\noportunidade para liderar uma nova economia cada vez mais eficiente, interconectada e limpa.\nB. S. L. Cunha et al. O passado, o presente e o futuro da\nindústria de O&G frente à crise climática. In: Ensaio Energético, nov. 2021 (com adaptações).\nO item a seguir apresenta proposta de reescrita para trechos do texto CB1A1. Julgue esse item quanto à correção gramatical e à coerência das ideias originais do texto.\n“mais do que metas de emissão zero em 2050, são necessárias ações imediatas nos próximos anos, para reduzir rapidamente as emissões de gases do efeito estufa”\n(terceiro período do último parágrafo): a rápida redução das emissões de gases do efeito estufa requer que hajam ações imediatas nos próximos anos, e não metas de\nemissão zero em 2050\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 368,
        "id_tec": "3082128",
        "link": "www.tecconcursos.com.br/questoes/3082128",
        "banca_orgao": "CEBRASPE (CESPE) - Diplomata/IRBr/2024",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Significação de Vocábulo e Expressões",
        "gabarito": "Errado",
        "comando": "Texto II\nUm senhor que conheci fez-se uma celebridade em astronomia, com auxílio dos saraus que lhe eram oferecidos pelos amigos (...). E tudo isso com mais uns amigos\ndedicados a lhe oferecer bailes, por ocasião das suas portentosas descobertas nos céus ignotos, levaram o governo da Bruzundanga a nomeá-lo diretor (...).\nPara obviar tais inconvenientes, houve alguém que teve a ideia de “canalizar”, de “disciplinar” o entusiasmo do povo bruzundanguense, entusiasmo tão necessário às\nmanifestações que lá há constantemente, e tão indispensáveis são ao fabrico de grandes homens que dirijam os destinos da grande e formosa República (...).\nLima Barreto. Os bruzundangas. Brasília: Editora Universidade de Brasília, Coleção Biblioteca Básica Brasileira, 2023, p. 106 (com adaptações).\nNo que se refere aos sentidos e aos aspectos linguísticos do texto II, julgue (C ou E) o item seguinte.\nNo segundo parágrafo, o autor assinala que alguém teve “a ideia de ‘canalizar’, de ‘disciplinar’ o entusiasmo do povo bruzundanguense” com a finalidade de tornar óbvios\nos inconvenientes da prática de bailes e saraus para fabricar os “grandes homens” da República.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 369,
        "id_tec": "3082132",
        "link": "www.tecconcursos.com.br/questoes/3082132",
        "banca_orgao": "CEBRASPE (CESPE) - Diplomata/IRBr/2024",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Significação de Vocábulo e Expressões",
        "gabarito": "Errado",
        "comando": "Texto II\nUm senhor que conheci fez-se uma celebridade em astronomia, com auxílio dos saraus que lhe eram oferecidos pelos amigos (...). E tudo isso com mais uns amigos\ndedicados a lhe oferecer bailes, por ocasião das suas portentosas descobertas nos céus ignotos, levaram o governo da Bruzundanga a nomeá-lo diretor (...).\nPara obviar tais inconvenientes, houve alguém que teve a ideia de “canalizar”, de “disciplinar” o entusiasmo do povo bruzundanguense, entusiasmo tão necessário às\nmanifestações que lá há constantemente, e tão indispensáveis são ao fabrico de grandes homens que dirijam os destinos da grande e formosa República (...).\nLima Barreto. Os bruzundangas. Brasília: Editora Universidade de Brasília, Coleção Biblioteca Básica Brasileira, 2023, p. 106 (com adaptações).\nNo que se refere aos sentidos e aos aspectos linguísticos do texto II, julgue (C ou E) o item seguinte.\nNo segmento “nos céus ignotos” (segundo período do primeiro parágrafo), para expressar a natureza desconhecida do firmamento, o narrador atribui aos “céus” uma\nqualidade intrinsecamente humana.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 370,
        "id_tec": "3082145",
        "link": "www.tecconcursos.com.br/questoes/3082145",
        "banca_orgao": "CEBRASPE (CESPE) - Diplomata/IRBr/2024",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Significação de Vocábulo e Expressões",
        "gabarito": "Certo",
        "comando": "Texto III\nAfinal, os homens nascem iguais, apenas sem uma definição completa da natureza.\nEm Rousseau, por exemplo, com a noção do “bom selvagem”, essa ideia estará absolutamente presente.\nA alteridade desses “novos homens” transformada em modelo lógico se contrapunha à experiência ocidental. Como concluía Rousseau sobre a origem da desigualdade\nentre os homens, “se há uma bondade original da natureza humana, a evolução social corrompeu-a”.\nO famoso filósofo da Ilustração encontrava um modelo ideal nesse “outro” tão distante do “nós, ocidentais”, e o elegia como moralmente superior. No entanto, ao\nconformar esse quadro antitético, Rousseau de certa forma se afastava da Ilustração, já que refletia sobre um progresso às avessas.\nMas, se a visão idílica de Rousseau foi a mais fecunda, é impossível deixar de falar das vertentes mais negativas de interpretação. As imagens que detratam o Novo\nMundo se intensificaram, simetricamente correspondentes ao maior conhecimento e colonização desses novos territórios. É o momento em que se passa da projeção da\ninocência à inata maldade do selvagem.\nEsse debate — que opunha o modelo igualitário da Ilustração às doutrinas raciais — faz parte, no entanto, de um problema mais remoto, sobre as origens da\nhumanidade.\nDe um lado, a visão monogenista, dominante até meados do século XIX; de outro, a partir de então, a hipótese poligenista, que se transformava em uma alternativa\nplausível. Partiam os seus autores da crença na existência de vários centros de criação, que corresponderiam, por sua vez, às diferenças raciais observadas.\nLilia Moritz Schwarcz. O espetáculo das raças.\nSão Paulo: Companhia das Letras, 2004, p. 45-48 (com adaptações).\nAinda em relação ao texto III, julgue (C ou E) o item a seguir.\nOs prefixos presentes nas palavras que designam as correntes “monogenista” e “poligenista” remetem às distintas hipóteses sobre a gênese da humanidade, que\ncontrapõem a unidade da espécie à diversidade racial.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 76,
        "id_tec": "3082165",
        "link": "www.tecconcursos.com.br/questoes/3082165",
        "banca_orgao": "CEBRASPE (CESPE) - Diplomata/IRBr/2024",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Conjugação. Reconhecimento e Emprego dos Modos e Tempos Verbais",
        "gabarito": "Certo",
        "comando": "Texto V\nQuando os jornais anunciaram para o dia 1.º deste mês uma parede de açougueiros, a sensação que tive foi muito diversa da de todos os meus concidadãos. Vós ficastes\naterrados; eu agradeci o acontecimento ao céu. Boa ocasião para converter esta cidade ao vegetarismo.\nNão sei se sabem que eu era carnívoro por educação e vegetariano por princípio. Criaram-me a carne, mais carne, ainda carne, sempre carne. Quando cheguei ao uso da\nrazão e organizei o meu código de princípios, incluí nele o vegetarismo; mas era tarde para a execução. Fiquei carnívoro. Era a sorte humana; foi a minha. Não importa, o\nhomem é carnívoro.\nDeus, ao contrário, é vegetariano. Para mim, a questão do paraíso terrestre explica-se clara e singelamente pelo vegetarismo. Deus criou o homem para os vegetais, e os\nvegetais para o homem.\nEnfim, chegou o dia 1.º de março; quase todos os açougues amanheceram sem carne. Chamei a família; com um discurso mostrei-lhe que a superioridade do vegetal\nsobre o animal era tão grande, que devíamos aproveitar a ocasião e adotar o são e fecundo princípio vegetariano. Ervas, ervas santas, puras, em que não há sangue;\ntodas as variedades das plantas, que não berram nem esperneiam, quando lhes tiram a vida. Convenci a todos; não tivemos almoço nem jantar, mas dois banquetes. Nos\noutros dias a mesma cousa.\nO vegetarismo é pai dos simples. Os vegetarianos não se batem; têm horror ao sangue. Eu não me dou por apóstolo único desta grande doutrina. Creio até que os temos\naqui, anteriores a mim, e, — singular aproximação! — no próprio conselho municipal. Só assim explico a nota jovial que entra em alguns debates sobre assuntos graves e\ngravíssimos.\nMachado de Assis. Carnívoros e vegetarianos. In: A Semana, 1892 (com adaptações).\nConsiderando as ideias e os aspectos linguísticos do texto V, julgue (C ou E) o item subsequente.\nDa leitura do segundo parágrafo conclui-se, consideradas a estrutura narrativa da crônica e a sequência temporal empregada no primeiro período desse parágrafo, que a\noração “eu era carnívoro”, apesar da flexão verbal no pretérito imperfeito do indicativo, pode ser interpretada como correspondente ao presente do indicativo.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 1154,
        "id_tec": "3082169",
        "link": "www.tecconcursos.com.br/questoes/3082169",
        "banca_orgao": "CEBRASPE (CESPE) - Diplomata/IRBr/2024",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Partícula \"Se\"",
        "gabarito": "Errado",
        "comando": "Texto V\nQuando os jornais anunciaram para o dia 1.º deste mês uma parede de açougueiros, a sensação que tive foi muito diversa da de todos os meus concidadãos. Vós ficastes\naterrados; eu agradeci o acontecimento ao céu. Boa ocasião para converter esta cidade ao vegetarismo.\nNão sei se sabem que eu era carnívoro por educação e vegetariano por princípio. Criaram-me a carne, mais carne, ainda carne, sempre carne. Quando cheguei ao uso da\nrazão e organizei o meu código de princípios, incluí nele o vegetarismo; mas era tarde para a execução. Fiquei carnívoro. Era a sorte humana; foi a minha. Não importa, o\nhomem é carnívoro.\nDeus, ao contrário, é vegetariano. Para mim, a questão do paraíso terrestre explica-se clara e singelamente pelo vegetarismo. Deus criou o homem para os vegetais, e os\nvegetais para o homem.\nEnfim, chegou o dia 1.º de março; quase todos os açougues amanheceram sem carne. Chamei a família; com um discurso mostrei-lhe que a superioridade do vegetal\nsobre o animal era tão grande, que devíamos aproveitar a ocasião e adotar o são e fecundo princípio vegetariano. Ervas, ervas santas, puras, em que não há sangue;\ntodas as variedades das plantas, que não berram nem esperneiam, quando lhes tiram a vida. Convenci a todos; não tivemos almoço nem jantar, mas dois banquetes. Nos\noutros dias a mesma cousa.\nO vegetarismo é pai dos simples. Os vegetarianos não se batem; têm horror ao sangue. Eu não me dou por apóstolo único desta grande doutrina. Creio até que os temos\naqui, anteriores a mim, e, — singular aproximação! — no próprio conselho municipal. Só assim explico a nota jovial que entra em alguns debates sobre assuntos graves e\ngravíssimos.\nMachado de Assis. Carnívoros e vegetarianos. In: A Semana, 1892 (com adaptações).\nNo que diz respeito aos aspectos morfossintáticos e semânticos do texto V, julgue (C ou E) o seguinte item.\nEm “Criaram-me a carne” (segundo período do segundo parágrafo), observa-se uma estratégia de indeterminação do sujeito que se explicitaria igualmente com a\nestrutura Criou-se a carne.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 534,
        "id_tec": "3082171",
        "link": "www.tecconcursos.com.br/questoes/3082171",
        "banca_orgao": "CEBRASPE (CESPE) - Diplomata/IRBr/2024",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Orações Coordenadas",
        "gabarito": "Certo",
        "comando": "Texto V\nQuando os jornais anunciaram para o dia 1.º deste mês uma parede de açougueiros, a sensação que tive foi muito diversa da de todos os meus concidadãos. Vós ficastes\naterrados; eu agradeci o acontecimento ao céu. Boa ocasião para converter esta cidade ao vegetarismo.\nNão sei se sabem que eu era carnívoro por educação e vegetariano por princípio. Criaram-me a carne, mais carne, ainda carne, sempre carne. Quando cheguei ao uso da\nrazão e organizei o meu código de princípios, incluí nele o vegetarismo; mas era tarde para a execução. Fiquei carnívoro. Era a sorte humana; foi a minha. Não importa, o\nhomem é carnívoro.\nDeus, ao contrário, é vegetariano. Para mim, a questão do paraíso terrestre explica-se clara e singelamente pelo vegetarismo. Deus criou o homem para os vegetais, e os\nvegetais para o homem.\nEnfim, chegou o dia 1.º de março; quase todos os açougues amanheceram sem carne. Chamei a família; com um discurso mostrei-lhe que a superioridade do vegetal\nsobre o animal era tão grande, que devíamos aproveitar a ocasião e adotar o são e fecundo princípio vegetariano. Ervas, ervas santas, puras, em que não há sangue;\ntodas as variedades das plantas, que não berram nem esperneiam, quando lhes tiram a vida. Convenci a todos; não tivemos almoço nem jantar, mas dois banquetes. Nos\noutros dias a mesma cousa.\nO vegetarismo é pai dos simples. Os vegetarianos não se batem; têm horror ao sangue. Eu não me dou por apóstolo único desta grande doutrina. Creio até que os temos\naqui, anteriores a mim, e, — singular aproximação! — no próprio conselho municipal. Só assim explico a nota jovial que entra em alguns debates sobre assuntos graves e\ngravíssimos.\nMachado de Assis. Carnívoros e vegetarianos. In: A Semana, 1892 (com adaptações).\nNo que diz respeito aos aspectos morfossintáticos e semânticos do texto V, julgue (C ou E) o seguinte item.\nNo segundo período do primeiro parágrafo, os elementos da coordenação assindética estão ligados, semanticamente, com base em uma noção de contraste.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 1155,
        "id_tec": "3082178",
        "link": "www.tecconcursos.com.br/questoes/3082178",
        "banca_orgao": "CEBRASPE (CESPE) - Diplomata/IRBr/2024",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Partícula \"Se\"",
        "gabarito": "Errado",
        "comando": "Texto V\nQuando os jornais anunciaram para o dia 1.º deste mês uma parede de açougueiros, a sensação que tive foi muito diversa da de todos os meus concidadãos. Vós ficastes\naterrados; eu agradeci o acontecimento ao céu. Boa ocasião para converter esta cidade ao vegetarismo.\nNão sei se sabem que eu era carnívoro por educação e vegetariano por princípio. Criaram-me a carne, mais carne, ainda carne, sempre carne. Quando cheguei ao uso da\nrazão e organizei o meu código de princípios, incluí nele o vegetarismo; mas era tarde para a execução. Fiquei carnívoro. Era a sorte humana; foi a minha. Não importa, o\nhomem é carnívoro.\nDeus, ao contrário, é vegetariano. Para mim, a questão do paraíso terrestre explica-se clara e singelamente pelo vegetarismo. Deus criou o homem para os vegetais, e os\nvegetais para o homem.\nEnfim, chegou o dia 1.º de março; quase todos os açougues amanheceram sem carne. Chamei a família; com um discurso mostrei-lhe que a superioridade do vegetal\nsobre o animal era tão grande, que devíamos aproveitar a ocasião e adotar o são e fecundo princípio vegetariano. Ervas, ervas santas, puras, em que não há sangue;\ntodas as variedades das plantas, que não berram nem esperneiam, quando lhes tiram a vida. Convenci a todos; não tivemos almoço nem jantar, mas dois banquetes. Nos\noutros dias a mesma cousa.\nO vegetarismo é pai dos simples. Os vegetarianos não se batem; têm horror ao sangue. Eu não me dou por apóstolo único desta grande doutrina. Creio até que os temos\naqui, anteriores a mim, e, — singular aproximação! — no próprio conselho municipal. Só assim explico a nota jovial que entra em alguns debates sobre assuntos graves e\ngravíssimos.\nMachado de Assis. Carnívoros e vegetarianos. In: A Semana, 1892 (com adaptações).\nAinda com base no texto V, julgue (C ou E) o item que se segue, relativos a seus aspectos morfossintáticos e semânticos.\nEm “Os vegetarianos não se batem” (último parágrafo), o pronome “se” que acompanha a forma verbal tem sentido reflexivo, estando subentendida a expressão a si\nmesmos ao final da oração.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 484,
        "id_tec": "3082184",
        "link": "www.tecconcursos.com.br/questoes/3082184",
        "banca_orgao": "CEBRASPE (CESPE) - Diplomata/IRBr/2024",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Predicado",
        "gabarito": "Certo",
        "comando": "Texto V\nQuando os jornais anunciaram para o dia 1.º deste mês uma parede de açougueiros, a sensação que tive foi muito diversa da de todos os meus concidadãos. Vós ficastes\naterrados; eu agradeci o acontecimento ao céu. Boa ocasião para converter esta cidade ao vegetarismo.\nNão sei se sabem que eu era carnívoro por educação e vegetariano por princípio. Criaram-me a carne, mais carne, ainda carne, sempre carne. Quando cheguei ao uso da\nrazão e organizei o meu código de princípios, incluí nele o vegetarismo; mas era tarde para a execução. Fiquei carnívoro. Era a sorte humana; foi a minha. Não importa, o\nhomem é carnívoro.\nDeus, ao contrário, é vegetariano. Para mim, a questão do paraíso terrestre explica-se clara e singelamente pelo vegetarismo. Deus criou o homem para os vegetais, e os\nvegetais para o homem.\nEnfim, chegou o dia 1.º de março; quase todos os açougues amanheceram sem carne. Chamei a família; com um discurso mostrei-lhe que a superioridade do vegetal\nsobre o animal era tão grande, que devíamos aproveitar a ocasião e adotar o são e fecundo princípio vegetariano. Ervas, ervas santas, puras, em que não há sangue;\ntodas as variedades das plantas, que não berram nem esperneiam, quando lhes tiram a vida. Convenci a todos; não tivemos almoço nem jantar, mas dois banquetes. Nos\noutros dias a mesma cousa.\nO vegetarismo é pai dos simples. Os vegetarianos não se batem; têm horror ao sangue. Eu não me dou por apóstolo único desta grande doutrina. Creio até que os temos\naqui, anteriores a mim, e, — singular aproximação! — no próprio conselho municipal. Só assim explico a nota jovial que entra em alguns debates sobre assuntos graves e\ngravíssimos.\nMachado de Assis. Carnívoros e vegetarianos. In: A Semana, 1892 (com adaptações).\nAinda com base no texto V, julgue (C ou E) o item que se segue, relativos a seus aspectos morfossintáticos e semânticos.\nNa estrutura predicativa que compõe o quarto período do segundo parágrafo, o verbo denota um estado permansivo da qualidade atribuída ao narrador.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 729,
        "id_tec": "3082187",
        "link": "www.tecconcursos.com.br/questoes/3082187",
        "banca_orgao": "CEBRASPE (CESPE) - Diplomata/IRBr/2024",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Regência Nominal e Verbal (Casos Gerais)",
        "gabarito": "Certo",
        "comando": "Texto V\nQuando os jornais anunciaram para o dia 1.º deste mês uma parede de açougueiros, a sensação que tive foi muito diversa da de todos os meus concidadãos. Vós ficastes\naterrados; eu agradeci o acontecimento ao céu. Boa ocasião para converter esta cidade ao vegetarismo.\nNão sei se sabem que eu era carnívoro por educação e vegetariano por princípio. Criaram-me a carne, mais carne, ainda carne, sempre carne. Quando cheguei ao uso da\nrazão e organizei o meu código de princípios, incluí nele o vegetarismo; mas era tarde para a execução. Fiquei carnívoro. Era a sorte humana; foi a minha. Não importa, o\nhomem é carnívoro.\nDeus, ao contrário, é vegetariano. Para mim, a questão do paraíso terrestre explica-se clara e singelamente pelo vegetarismo. Deus criou o homem para os vegetais, e os\nvegetais para o homem.\nEnfim, chegou o dia 1.º de março; quase todos os açougues amanheceram sem carne. Chamei a família; com um discurso mostrei-lhe que a superioridade do vegetal\nsobre o animal era tão grande, que devíamos aproveitar a ocasião e adotar o são e fecundo princípio vegetariano. Ervas, ervas santas, puras, em que não há sangue;\ntodas as variedades das plantas, que não berram nem esperneiam, quando lhes tiram a vida. Convenci a todos; não tivemos almoço nem jantar, mas dois banquetes. Nos\noutros dias a mesma cousa.\nO vegetarismo é pai dos simples. Os vegetarianos não se batem; têm horror ao sangue. Eu não me dou por apóstolo único desta grande doutrina. Creio até que os temos\naqui, anteriores a mim, e, — singular aproximação! — no próprio conselho municipal. Só assim explico a nota jovial que entra em alguns debates sobre assuntos graves e\ngravíssimos.\nMachado de Assis. Carnívoros e vegetarianos. In: A Semana, 1892 (com adaptações).\nAinda com base no texto V, julgue (C ou E) o item que se segue, relativos a seus aspectos morfossintáticos e semânticos.\nNo terceiro período do último parágrafo, emprega-se a forma pronominal do verbo dar, cujo significado se assemelha ao do verbo ver em estrutura pronominal, embora\nas formas se distingam no que se refere à regência verbal.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 174,
        "id_tec": "3082188",
        "link": "www.tecconcursos.com.br/questoes/3082188",
        "banca_orgao": "CEBRASPE (CESPE) - Diplomata/IRBr/2024",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Advérbio",
        "gabarito": "Errado",
        "comando": "Texto V\nQuando os jornais anunciaram para o dia 1.º deste mês uma parede de açougueiros, a sensação que tive foi muito diversa da de todos os meus concidadãos. Vós ficastes\naterrados; eu agradeci o acontecimento ao céu. Boa ocasião para converter esta cidade ao vegetarismo.\nNão sei se sabem que eu era carnívoro por educação e vegetariano por princípio. Criaram-me a carne, mais carne, ainda carne, sempre carne. Quando cheguei ao uso da\nrazão e organizei o meu código de princípios, incluí nele o vegetarismo; mas era tarde para a execução. Fiquei carnívoro. Era a sorte humana; foi a minha. Não importa, o\nhomem é carnívoro.\nDeus, ao contrário, é vegetariano. Para mim, a questão do paraíso terrestre explica-se clara e singelamente pelo vegetarismo. Deus criou o homem para os vegetais, e os\nvegetais para o homem.\nEnfim, chegou o dia 1.º de março; quase todos os açougues amanheceram sem carne. Chamei a família; com um discurso mostrei-lhe que a superioridade do vegetal\nsobre o animal era tão grande, que devíamos aproveitar a ocasião e adotar o são e fecundo princípio vegetariano. Ervas, ervas santas, puras, em que não há sangue;\ntodas as variedades das plantas, que não berram nem esperneiam, quando lhes tiram a vida. Convenci a todos; não tivemos almoço nem jantar, mas dois banquetes. Nos\noutros dias a mesma cousa.\nO vegetarismo é pai dos simples. Os vegetarianos não se batem; têm horror ao sangue. Eu não me dou por apóstolo único desta grande doutrina. Creio até que os temos\naqui, anteriores a mim, e, — singular aproximação! — no próprio conselho municipal. Só assim explico a nota jovial que entra em alguns debates sobre assuntos graves e\ngravíssimos.\nMachado de Assis. Carnívoros e vegetarianos. In: A Semana, 1892 (com adaptações).\nAinda com base no texto V, julgue (C ou E) o item que se segue, relativos a seus aspectos morfossintáticos e semânticos.\nNo segundo período do terceiro parágrafo, estão coordenados um adjetivo, “clara”, que qualifica o termo “questão”, e um advérbio, “singelamente”, que exprime o modo\ncomo se dá a ação de explicar no contexto em questão.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 1018,
        "id_tec": "3082195",
        "link": "www.tecconcursos.com.br/questoes/3082195",
        "banca_orgao": "CEBRASPE (CESPE) - Diplomata/IRBr/2024",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Coerência. Coesão (Anáfora, Catáfora, Uso dos Conectores - Pronomes Relativos, Conjunções, etc)",
        "gabarito": "Errado",
        "comando": "Texto VI\nO bife e o vinho compartilham a mitologia sanguínea. É o coração da carne, e qualquer um que a consuma assimila a força do touro. Obviamente, o prestígio do bife\ndeve-se ao seu estado de semicrueza: nele o sangue é simultaneamente visível, denso, compacto e suscetível de ser cortado: imagina-se logo a ambrosia antiga sob a\nforma de uma matéria pesada que diminui entre os dentes, de modo a fazer com que se sinta ao mesmo tempo a sua força de origem e a sua plasticidade se expandirem\nno próprio sangue do homem.\nE assim como o vinho se transforma, para um bom número de intelectuais, em substância mediúnica que os conduz à força original da natureza, do mesmo modo o bife é\npara eles um alimento de redenção, graças ao qual tornam o seu cerebralismo mais prosaico e conjuram, pelo sangue e a polpa mole, a secura estéril de que são\nacusados.\nTal como o vinho, na França, o bife é um elemento básico, mais nacionalizado do que socializado, estando presente em todos os cenários da vida alimentar; participa de\ntodos os ritmos, desde a confortável refeição burguesa ao lanche boêmio do celibatário; é uma alimentação simultaneamente rápida e densa, que realiza a mais perfeita\nunião entre a economia e a eficácia, a mitologia e a plasticidade do seu consumo. Além de tudo isso, é um produto eminentemente francês (é certo que se encontra\ncircunscrito, hoje em dia, pela invasão dos steaks americanos). Sendo nacional, depende da cotação dos valores patrióticos: revigora-os em tempo de guerra, sendo a\nprópria carne do combatente francês, o bem inalienável que só pode passar-se para o inimigo à traição. Associado geralmente às batatas fritas, o bife transmite-lhes o\nseu renome: elas são nostálgicas e patrióticas como o bife.\nRoland Barthes. O bife com batatas fritas. In: Mitologias. 2010, p.79-80 (com adaptações).\nJulgue (C ou E) o próximo item, relativos a aspectos linguísticos e ortográficos do texto VI.\nNo trecho “e qualquer um que a consuma” (segundo período do primeiro parágrafo), o pronome átono “a”, empregado anaforicamente, poderia ser, correta e\ncoerentemente, substituído por o, em referência a “bife” (primeiro período do primeiro parágrafo), dada a similaridade semântica entre os elementos referenciados.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    },
    {
        "numero": 28,
        "id_tec": "3082196",
        "link": "www.tecconcursos.com.br/questoes/3082196",
        "banca_orgao": "CEBRASPE (CESPE) - Diplomata/IRBr/2024",
        "materia": "Língua Portuguesa (Português)",
        "assunto": "Uso do Hífen",
        "gabarito": "Errado",
        "comando": "Texto VI\nO bife e o vinho compartilham a mitologia sanguínea. É o coração da carne, e qualquer um que a consuma assimila a força do touro. Obviamente, o prestígio do bife\ndeve-se ao seu estado de semicrueza: nele o sangue é simultaneamente visível, denso, compacto e suscetível de ser cortado: imagina-se logo a ambrosia antiga sob a\nforma de uma matéria pesada que diminui entre os dentes, de modo a fazer com que se sinta ao mesmo tempo a sua força de origem e a sua plasticidade se expandirem\nno próprio sangue do homem.\nE assim como o vinho se transforma, para um bom número de intelectuais, em substância mediúnica que os conduz à força original da natureza, do mesmo modo o bife é\npara eles um alimento de redenção, graças ao qual tornam o seu cerebralismo mais prosaico e conjuram, pelo sangue e a polpa mole, a secura estéril de que são\nacusados.\nTal como o vinho, na França, o bife é um elemento básico, mais nacionalizado do que socializado, estando presente em todos os cenários da vida alimentar; participa de\ntodos os ritmos, desde a confortável refeição burguesa ao lanche boêmio do celibatário; é uma alimentação simultaneamente rápida e densa, que realiza a mais perfeita\nunião entre a economia e a eficácia, a mitologia e a plasticidade do seu consumo. Além de tudo isso, é um produto eminentemente francês (é certo que se encontra\ncircunscrito, hoje em dia, pela invasão dos steaks americanos). Sendo nacional, depende da cotação dos valores patrióticos: revigora-os em tempo de guerra, sendo a\nprópria carne do combatente francês, o bem inalienável que só pode passar-se para o inimigo à traição. Associado geralmente às batatas fritas, o bife transmite-lhes o\nseu renome: elas são nostálgicas e patrióticas como o bife.\nRoland Barthes. O bife com batatas fritas. In: Mitologias. 2010, p.79-80 (com adaptações).\nJulgue (C ou E) o próximo item, relativos a aspectos linguísticos e ortográficos do texto VI.\nA grafia das palavras formadas pelo prefixo semi-, como “semicrueza” e semi-inteiro, por exemplo, obedece à mesma regra ortográfica que define a grafia das palavras\nformadas pelos prefixos co- e re-, no que se refere ao emprego ou não de hífen.\nCerto\nErrado",
        "enunciado": "[Enunciado não separado automaticamente]",
        "maybe_image": false,
        "qa_status": "REVISAR",
        "qa_flags": [
            "FALHA_SEPARACAO"
        ]
    }
]