[
    {
        "numero": 5,
        "id_tec": "1227028",
        "link": "www.tecconcursos.com.br/questoes/1227028",
        "banca_orgao": "Questões Inéditas",
        "materia": "Tec",
        "assunto": "TL (SEN)/SEN/Processo Legislativo/2020",
        "gabarito": "E",
        "comando": "Nos termos do Regimento Comum do Congresso Nacional, à Câmara dos Deputados e ao Senado Federal, em sessão conjunta,\nnão cabe:\na) promulgar emendas à Constituição Federal.\nb) discutir e votar o Orçamento\nc) conhecer de matéria vetada e sobre ela deliberar\nd) elaborar ou reformar o Regimento Comum\ne) eleger membros do Conselho da República.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 8,
        "id_tec": "25040",
        "link": "www.tecconcursos.com.br/questoes/25040",
        "banca_orgao": "FGV - CL (SEN)/SEN/Assessoramento em Orçamentos/\"Sem Especialidade\"/2008",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Direção, Objeto e Convocação das Sessões Conjuntas (arts. 1º a 3º do",
        "gabarito": "B",
        "comando": "Analise as afirmativas a seguir, relacionadas à sessão conjunta da Câmara dos Deputados e do Senado Federal:\nI. Um dos objetivos dessa sessão reside em discutir e votar o Orçamento.\nII. As sessões realizar-se-ão no Plenário do Senado Federal.\nIII. Constitui objetivo da sessão delegar ao Presidente da República poderes para legislar.\nAssinale:\na) se todas as afirmativas estiverem corretas.\nb) se apenas as afirmativas I e III estiverem corretas.\nc) se apenas as afirmativas I e II estiverem corretas.\nd) se apenas as afirmativas II e III estiverem corretas.\ne) se apenas a afirmativa III estiver correta.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 9,
        "id_tec": "26470",
        "link": "www.tecconcursos.com.br/questoes/26470",
        "banca_orgao": "FGV - TL (SEN)/SEN/Administração/2008",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Direção, Objeto e Convocação das Sessões Conjuntas (arts. 1º a 3º do",
        "gabarito": "E",
        "comando": "À Câmara dos Deputados e ao Senado Federal, em sessão conjunta, não cabe:\na) discutir e votar o Orçamento.\nb) dar posse ao Presidente e ao Vice-Presidente da República eleitos.\nc) delegar ao Presidente da República poderes para legislar na forma do art. 68 da Constituição.\nd) inaugurar a sessão legislativa.\ne) eleger membros do Conselho da República.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 18,
        "id_tec": "1227022",
        "link": "www.tecconcursos.com.br/questoes/1227022",
        "banca_orgao": "Questões Inéditas",
        "materia": "Tec",
        "assunto": "TL (SEN)/SEN/Processo Legislativo/2020",
        "gabarito": "E",
        "comando": "De acordo com o Regimento Comum, são reconhecidas as lideranças das representações partidárias em cada Casa,\nconstituídas na forma dos respectivos regimentos. Com base nessa informação e acerca das deliberações regimentais sobre as\nlideranças, assinale a alternativa INCORRETA.\na) O Líder do Governo poderá indicar até 18 (dezoito) Vice-Líderes, dentre os integrantes das representações partidárias que\napoiem o governo.\nb) Os Líderes dos partidos que elegerem as duas maiores bancadas no Senado Federal e na Câmara dos Deputados e que\nexpressarem, em relação ao governo, posição diversa da maioria, indicarão Congressistas para exercer a função de Líder da\nMinoria no Congresso Nacional.\nc) O Líder da Minoria poderá indicar 18 (dezoito) Vice-Líderes dentre os integrantes das representações partidárias que\nintegrem a Minoria no Senado Federal e na Câmara dos Deputados.\nd) A estrutura de apoio para funcionamento da liderança ficará a cargo da Casa a que pertencer o parlamentar.\ne) Ao Líder é lícito usar da palavra, uma única vez, em qualquer fase da sessão, pelo prazo máximo de 20 (vinte) minutos,\npara comunicação urgente.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 21,
        "id_tec": "2702540",
        "link": "www.tecconcursos.com.br/questoes/2702540",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões Mistas (arts. 9º a 21 do RCCN)",
        "gabarito": "C",
        "comando": "Com estrita observância da sistemática regimental, foi instituída determinada Comissão Mista do Congresso Nacional. Ao\nanalisar o Regimento Interno do Congresso Nacional, João, sócio-gerente da sociedade empresária Alfa, que tinha interesse no\nresultado da deliberação dessa Comissão e iria acompanhar os respectivos trabalhos, concluiu que:\nI. O calendário de tramitação da matéria sujeita ao exame da Comissão deve constar das Ordens do Dia do Congresso\nNacional, do Senado e da Câmara dos Deputados;\nII. Os trabalhos só serão iniciados com a presença mínima de um quarto de sua composição; e\nIII. No prazo de oito dias, a partir da instalação da Comissão, o Congressista poderá apresentar emendas, que deverão ser,\nem seguida, despachadas pelo Presidente.\nNesse caso, é correto afirmar, acerca dessas conclusões, que:\na) Todas estão certas.\nb) Todas estão erradas.\nc) Apenas a observação III está certa.\nd) Apenas as observações I e II estão certas.\ne) Apenas as observações II e III estão certas.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 22,
        "id_tec": "2772333",
        "link": "www.tecconcursos.com.br/questoes/2772333",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões Mistas (arts. 9º a 21 do RCCN)",
        "gabarito": "B",
        "comando": "Determinada Comissão Mista do Congresso Nacional foi instada a emitir parecer sobre uma proposição de sua competência.\nJoão, Deputado Federal, tinha dúvidas em relação ao modus operandi da referida Comissão quando viesse a concluir pela\ninconstitucionalidade da proposição principal objeto de apreciação. Após analisar o Regimento Comum do Congresso Nacional,\nJoão concluiu corretamente que\na) o reconhecimento da inconstitucionalidade da proposição principal configura prejudicial ao exame do mérito.\nb) o mérito deve ser analisado ainda que a Comissão conclua pela inconstitucionalidade da proposição principal.\nc) a Comissão não deve apreciar a constitucionalidade da proposição principal, munus afeto à Comissão de Constituição e\nJustiça e Cidadania.\nd) a atribuição da Comissão será direcionada pelo seu ato de criação, que também definirá os limites de sua atuação, na\nperspectiva do controle de constitucionalidade e do mérito.\ne) a atuação da Comissão é escalonada, subdividindo-se em análise da constitucionalidade e da técnica legislativa, com\nposterior análise de mérito, o que deve ser chancelado, em cada caso, pelo Plenário.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 32,
        "id_tec": "1227033",
        "link": "www.tecconcursos.com.br/questoes/1227033",
        "banca_orgao": "Questões Inéditas",
        "materia": "Tec",
        "assunto": "TL (SEN)/SEN/Processo Legislativo/2020",
        "gabarito": "B",
        "comando": "Acerca das comissões mistas do Congresso Nacional, julgue o item a seguir.",
        "enunciado": "I. Os membros das Comissões Mistas do Congresso Nacional serão designados pelo Presidente da Câmara dos Deputados\nmediante indicação das lideranças.\nII. Na designação dos membros das Comissões Mistas, se os Líderes não fizerem a indicação, a escolha caberá ao Presidente.\nIII. O calendário para a tramitação de matéria sujeita ao exame das Comissões Mistas deverá constar das Ordens do Dia do\nSenado e da Câmara dos Deputados.\nIV. As Comissões Mistas, em regra, compor-se-ão de 6 (seis) Senadores e 6 (seis) Deputados, obedecido o critério da\nproporcionalidade partidária, incluindo-se sempre um representante da Maioria, se a proporcionalidade não lhe der representação.\nEstão corretos apenas:\na) I e II.\nb) II e III.\nc) I e III e IV.\nd) II, III e IV.\ne) I, II, III e IV."
    },
    {
        "numero": 38,
        "id_tec": "25169",
        "link": "www.tecconcursos.com.br/questoes/25169",
        "banca_orgao": "FGV - AL (SEN)/SEN/Processo Legislativo/2008",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões Mistas (arts. 9º a 21 do RCCN)",
        "gabarito": "A",
        "comando": "Diante da necessidade de se instituir Comissão Mista no Congresso Nacional, tal designação deve:\na) ser originada do Presidente do Senado Federal, mediante indicação das lideranças.\nb) ocorrer pela Presidência de cada Casa Legislativa, por meio do Colégio de Líderes.\nc) surgir do consenso entre os líderes e indicado pelo Presidente da Câmara dos Deputados.\nd) resultar da votação, em dois turnos, por maioria simples, no plenário das duas Casas Legislativas\ne) ocorrer por ato privativo do Presidente do Congresso Nacional.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 68,
        "id_tec": "1227027",
        "link": "www.tecconcursos.com.br/questoes/1227027",
        "banca_orgao": "Questões Inéditas",
        "materia": "Tec",
        "assunto": "TL (SEN)/SEN/Processo Legislativo/2020",
        "gabarito": "C",
        "comando": "Em relação às sessões conjuntas, é correto afirmar que:\na) A prorrogação das sessões será sempre por prazo fixo que poderá ser restringido em qualquer caso.\nb) O requerimento ou proposta de prorrogação poderá ser discutido e terá encaminhada a sua votação.\nc) A sessão poderá ser levantada, a qualquer momento, por motivo de falecimento de Congressista ou de Chefe de um dos\nPoderes da República.\nd) a sessão conjunta terá a duração de 6 (seis) horas e se iniciará na parte da tarde.\ne) No caso de sessão secreta, a sua finalidade não poderá figurar expressamente na proposta, mas deverá ser divulgada.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 69,
        "id_tec": "1227030",
        "link": "www.tecconcursos.com.br/questoes/1227030",
        "banca_orgao": "Questões Inéditas",
        "materia": "Tec",
        "assunto": "TL (SEN)/SEN/Processo Legislativo/2020",
        "gabarito": "E",
        "comando": "Assinale a alternativa que contém erro, no que diz respeito à sessão conjunta da Câmara dos Deputados e do Senado\nFederal.\na) As sessões serão públicas, podendo ser secretas se assim o deliberar o Plenário, mediante proposta da Presidência ou de\nLíder, prefixando-se-lhes a data.\nb) Na sessão secreta, antes de se iniciarem os trabalhos, o Presidente determinará a saída, do plenário, tribunas, galerias e\ndemais dependências, de todas as pessoas estranhas, inclusive funcionários.\nc) No curso da sessão, verificada a presença de Senadores e de Deputados em número inferior ao mínimo de 1/6 (um sexto)\nda composição de cada casa do Congresso, o Presidente encerrará os trabalhos, ex-officio ou por provocação de qualquer\nCongressista.\nd) Uma vez aberta a sessão, o 1º Secretário procederá à leitura do expediente e as questões de ordem e pedidos de\nretificação sobre a ata serão decididos pelo Presidente.\ne) A primeira meia hora da sessão será destinada aos oradores inscritos que poderão usar da palavra pelo prazo de 5 (cinco)\nminutos, que poderão ser prorrogados por igual período.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 70,
        "id_tec": "1227044",
        "link": "www.tecconcursos.com.br/questoes/1227044",
        "banca_orgao": "Questões Inéditas",
        "materia": "Tec",
        "assunto": "TL (SEN)/SEN/Processo Legislativo/2020",
        "gabarito": "C",
        "comando": "Com base no Regimento Comum do Congresso Nacional, no que diz respeito a Votação, julgue os itens a seguir:",
        "enunciado": "I. As votações poderão ser realizadas pelos processos simbólico, nominal e secreto.\nII. As votações serão feitas pelo processo simbólico, salvo nos casos em que seja exigido quórum especial ou deliberação do\nPlenário, mediante requerimento de Líder ou de 1/3 (um terço) de Senadores ou de Deputados.\nIII. Na votação pelo processo nominal, os Congressistas que aprovarem a matéria deverão permanecer sentados, levantando-se\nos que votarem pela rejeição.\nIV. Presente à sessão, o Congressista somente poderá deixar de votar em assunto de interesse pessoal, devendo comunicar à\nMesa seu impedimento, computado seu comparecimento para efeito de quórum.\nEstão corretos apenas:\na) I e II.\nb) II e III.\nc) I e IV.\nd) I, II e III.\ne) I, II, III e IV."
    },
    {
        "numero": 72,
        "id_tec": "1227048",
        "link": "www.tecconcursos.com.br/questoes/1227048",
        "banca_orgao": "Questões Inéditas",
        "materia": "Tec",
        "assunto": "TL (SEN)/SEN/Processo Legislativo/2020",
        "gabarito": "C",
        "comando": "Com base no Regimento Comum do Congresso Nacional, no que diz respeito da Apreciação das Matérias, julgue os itens\nVERDADEIRO ou FALSO:",
        "enunciado": "( ) A retirada de qualquer proposição só poderá ser requerida por seu autor e dependerá de despacho da Presidência.\n( ) Competirá ao Presidente do Congresso Nacional decidir sobre a retirada de proposição com a votação iniciada.\n( ) Nas deliberações, os votos da Câmara dos Deputados e do Senado Federal serão sempre computados separadamente. O voto\ncontrário de uma das Casas importará a rejeição da matéria.\n( ) A votação começará pelo Senado Federal. Tratando-se, porém, de projeto de lei vetado de iniciativa de Deputados, a votação\ncomeçará pelo Câmara dos Deputados.\nAssinale a alternativa que contém a ordem correta:\na) V – V – V – V.\nb) V – F – F – F.\nc) V – F – V – F.\nd) F – V – V – F.\ne) F – F – F – F."
    },
    {
        "numero": 75,
        "id_tec": "1179958",
        "link": "www.tecconcursos.com.br/questoes/1179958",
        "banca_orgao": "Questões Inéditas",
        "materia": "IADES",
        "assunto": "Ana (CAU BR)/CAU BR/Relações Legislativas/2013",
        "gabarito": "B",
        "comando": "De acordo com o Regimento Comum, são reconhecidas as lideranças das representações partidárias em cada Casa,\nconstituídas na forma dos respectivos regimentos. Com base nessa informação e acerca das deliberações regimentais sobre as\nlideranças, assinale a alternativa correta.\na) O presidente da República poderá indicar um dos ministros para exercer a função de líder do governo.\nb) Aos líderes, além de outras atribuições regimentais, compete a indicação dos representantes dos respectivos partidos nas\ncomissões.\nc) Ao líder é lícito usar da palavra, uma única vez, em qualquer fase da sessão, pelo prazo máximo de 20 minutos, para\ncomunicação urgente.\nd) Em caráter preferencial, mas com obrigatória inscrição na ordem do dia, poderá o Líder discutir matéria e encaminhar\nvotação.\ne) Ausente ou impedido o líder, as atribuições dele serão exercidas pelo parlamentar mais idoso do partido ou do bloco\npartidário.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 93,
        "id_tec": "25211",
        "link": "www.tecconcursos.com.br/questoes/25211",
        "banca_orgao": "FGV - AL (SEN)/SEN/Medicina/2008",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Sessões em Geral (arts. 22 a 52 do RCCN)",
        "gabarito": "C",
        "comando": "Em relação às sessões conjuntas, é correto afirmar que:\na) as sessões conjuntas serão públicas, mas podem ser secretas se assim o determinar o presidente.\nb) somente com a presença mínima de 1/5 (um quinto) da composição de cada Casa do Congresso serão abertas as sessões\nconjuntas.\nc) o prazo de duração da sessão conjunta poderá ser prorrogado por proposta do Presidente ou a pedido de qualquer\nCongressista.\nd) a sessão conjunta terá a duração de 6 (seis) horas e se iniciará na parte da tarde.\ne) no recinto da sessão conjunta, somente será admitida a presença de funcionários em serviço no plenário com expressa\nautorização do Presidente.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 94,
        "id_tec": "25864",
        "link": "www.tecconcursos.com.br/questoes/25864",
        "banca_orgao": "FGV - TL (SEN)/SEN/Comunicação Social/Técnico em Videografismo/2008",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Sessões em Geral (arts. 22 a 52 do RCCN)",
        "gabarito": "C",
        "comando": "Assinale a alternativa que não contém erro, no que diz respeito à sessão conjunta da Câmara dos Deputados e do Senado\nFederal.\na) A sessão conjunta não pode ser suspensa por conveniência da ordem.\nb) Se, ao término da sessão conjunta, tiver sido iniciada votação, esta só será ultimada na próxima sessão.\nc) A sessão conjunta terá a duração de 4 (quatro) horas.\nd) Apenas o Presidente pode propor a prorrogação do prazo de duração da sessão conjunta.\ne) Uma vez prorrogada a sessão conjunta, é vedada nova prorrogação.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 95,
        "id_tec": "26436",
        "link": "www.tecconcursos.com.br/questoes/26436",
        "banca_orgao": "FGV - TL (SEN)/SEN/Administração/2008",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Sessões em Geral (arts. 22 a 52 do RCCN)",
        "gabarito": "C",
        "comando": "Assinale a alternativa correta, no que diz respeito à sessão conjunta da Câmara dos Deputados e do Senado Federal.\na) A sessão conjunta não pode ser suspensa por conveniência da ordem.\nb) Se, ao término da sessão conjunta, tiver sido iniciada votação, esta só será ultimada na próxima sessão.\nc) A sessão conjunta terá a duração de 4 (quatro) horas.\nd) Apenas o Presidente pode propor a prorrogação do prazo de duração da sessão conjunta.\ne) Uma vez prorrogada a sessão conjunta, é vedada nova prorrogação.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 102,
        "id_tec": "1227049",
        "link": "www.tecconcursos.com.br/questoes/1227049",
        "banca_orgao": "Questões Inéditas",
        "materia": "Tec",
        "assunto": "TL (SEN)/SEN/Processo Legislativo/2020",
        "gabarito": "E",
        "comando": "Acerca das Sessões Solenes estabelecidas no Regimento Comum do Congresso Nacional, assinale a alternativa INCORRETA:\na) nas sessões solenes integrarão a Mesa o Presidente da Câmara e, mediante convite, o Presidente do Supremo Tribunal\nFederal.\nb) as sessões solenes serão realizadas com qualquer número.\nc) nas sessões solenes não haverá expediente.\nd) nas sessões solenes, somente poderão usar da palavra um Senador e um Deputado, de preferência de partidos diferentes,\ne previamente designados pelas respectivas Câmaras.\ne) nas sessões solenes serão admitidas questões de ordem.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 106,
        "id_tec": "2702519",
        "link": "www.tecconcursos.com.br/questoes/2702519",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Disposições Comuns sobre o Processo Legislativo (arts. 134 a 143 do",
        "gabarito": "E",
        "comando": "Após a atuação do Senado Federal como Casa Iniciadora na apreciação do Projeto de Lei Ordinária nº X, apresentado pelo\nSenador João, o projeto aprovado foi encaminhado à Câmara dos Deputados.\nNo âmbito da Casa revisora, foi observado o seguinte:\nI. A aprovação de retificação de incorreções de linguagem no âmbito do Art. 1º do projeto, sem alteração de sentido.\nII. A aprovação de emenda supressiva do Art. 2º do projeto.\nIII. A aprovação de emenda aditiva, acrescendo-se um novo Art. 3º ao projeto, com a renumeração do Art. 3º existente e\ndos demais artigos subsequentes; e\nIV. O fato de o Projeto de Lei Ordinária nº Y, apresentado pela Deputada Federal Maria, tramitar há mais tempo na Câmara\ndos Deputados, foi dada prioridade, nesta Casa Legislativa, à discussão e votação do Projeto de Lei Ordinária nº X.\nÀ luz da sistemática estabelecida na Resolução nº 1/1970, do Congresso Nacional, assinale a afirmativa correta.\na) As deliberações I, II e III exigem que o Projeto de Lei Ordinária nº X retorne à Casa Iniciadora.\nb) A situação descrita em IV reflete inversão da ordem de prioridade estabelecida regimentalmente.\nc) As deliberações I e II, por si sós, dispensariam o retorno do Projeto de Lei Ordinária nº X à Casa iniciadora.\nd) A situação IV descumpre a exigência regimental de tramitação simultânea dos Projetos de Lei Ordinária X e Y, em razão\nda conexão existente entre eles.\ne) As deliberações II e III, não a I, por si sós, exigem que o Projeto de Lei Ordinária nº X retorne à Casa iniciadora, não\nhavendo irregularidade na situação descrita em IV.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 110,
        "id_tec": "1227062",
        "link": "www.tecconcursos.com.br/questoes/1227062",
        "banca_orgao": "Questões Inéditas",
        "materia": "Tec",
        "assunto": "TL (SEN)/SEN/Processo Legislativo/2020",
        "gabarito": "C",
        "comando": "Acerca das Disposições Comuns sobre o Processo Legislativo previstas no Regimento Comum do Congresso Nacional, julgue\nos itens a seguir:",
        "enunciado": "I. O projeto de lei, aprovado em uma das Casas do Congresso Nacional, será enviado à outra Casa, em autógrafos assinados pelo\nrespectivo Presidente.\nII. A retificação de incorreções de linguagem, feita pela Câmara revisora, ainda que não altere o sentido da proposição,\nconstituirá emenda que exija sua volta à Câmara iniciadora.\nIII. Emendado o projeto pela Câmara revisora, esta o devolverá à Câmara iniciadora, acompanhado das emendas, com cópia ou\npublicação dos documentos, votos e discursos que instruíram a sua tramitação.\nIV. Ao votar as emendas oferecidas pela Câmara revisora, só é lícito à Câmara iniciadora cindilas quando se tratar de artigos,\nparágrafos e alíneas, desde que não modifique ou prejudique o sentido da emenda.\nEstão corretos apenas:\na) I e II.\nb) II, III e IV.\nc) I, III e IV.\nd) II e IV.\ne) I, II, III e IV."
    },
    {
        "numero": 111,
        "id_tec": "1227063",
        "link": "www.tecconcursos.com.br/questoes/1227063",
        "banca_orgao": "Questões Inéditas",
        "materia": "Tec",
        "assunto": "TL (SEN)/SEN/Processo Legislativo/2020",
        "gabarito": "A",
        "comando": "Sobre as Disposições Comuns sobre o Processo Legislativo previstas no Regimento Comum do Congresso Nacional, assinale\na alternativa INCORRETA.\na) A qualquer Senador ou Deputado interessado na discussão e votação de emenda na Câmara revisora é permitido\nparticipar dos trabalhos das Comissões que sobre ela devam opinar, sendo proibido de discutir a matéria sem direito a voto.\nb) Os projetos aprovados definitivamente serão enviados à sanção no prazo improrrogável de 10 (dez) dias.\nc) O projeto de código em tramitação no Congresso Nacional há mais de três legislaturas será, antes de sua discussão final\nna Casa que o encaminhará à sanção, submetido a uma revisão para sua adequação às alterações constitucionais e legais\npromulgadas desde sua apresentação.\nd) Quando sobre a mesma matéria houver projeto em ambas as Câmaras, terá prioridade, para a discussão e votação, o que\nprimeiro chegar à revisão.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 113,
        "id_tec": "2888322",
        "link": "www.tecconcursos.com.br/questoes/2888322",
        "banca_orgao": "FGV - CL (CM Fortal)/CM Fortaleza/Processo Legislativo/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Resolução CN nº 1/2002 - Apreciação de Medidas Provisórias pelo",
        "gabarito": "E",
        "comando": "O Presidente da República editou a Medida Provisória nº X. No âmbito do Congresso Nacional, foi identificada a existência\ndo Projeto de Lei nº Y, apresentado pela Deputada Federal Maria, que versava sobre o mesmo objeto.\nNesse caso, à luz da sistemática aplicável à hipótese, é correto afirmar que\na) a Medida Provisória nº X deve ser apensada ao Projeto de Lei nº Y.\nb) o Projeto de Lei nº Y deve ser apensado à Medida Provisória nº X.\nc) a aprovação da Medida Provisória nº X acarretará o arquivamento do Projeto de Lei nº Y.\nd) o Presidente da Comissão Mista, nas vinte e quatro horas subsequentes à sua eleição, deve encaminhar, aos integrantes\ndo colegiado, avulso do Projeto de Lei nº Y.\ne) no prazo de oferecimento de emendas, Maria pode solicitar à Comissão Mista que o Projeto de Lei nº Y tramite, sob a\nforma de emenda, em conjunto com a Medida Provisória nº X.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 114,
        "id_tec": "2889788",
        "link": "www.tecconcursos.com.br/questoes/2889788",
        "banca_orgao": "FGV - CL (CM Fortal)/CM Fortaleza/Processo Legislativo/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Resolução CN nº 1/2002 - Apreciação de Medidas Provisórias pelo",
        "gabarito": "B",
        "comando": "Foi designada, no âmbito do Congresso Nacional, a Comissão Mista responsável pela análise da Medida Provisória nº Y.\nA maioria dos membros dessa Comissão entende que a referida medida provisória não atende aos requisitos constitucionais de\nnecessidade e urgência. Por outro lado, em relação ao mérito, entende que o texto deve ser aprovado com alterações,\nconsiderando o teor das emendas apresentadas.\nConsiderando os termos dessa narrativa e a sistemática afeta à matéria, é correto afirmar que\na) o não atendimento aos requisitos constitucionais configura prejudicial ao exame do mérito, logo, a deliberação da\nComissão ficará circunscrita àquele aspecto.\nb) o parecer da Comissão deve concluir pela apresentação de projeto de lei de conversão relativo à matéria, que\nacompanhará o parecer ao ser encaminhado à Câmara dos Deputados.\nc) as emendas apresentadas devem ser objeto de parecer individualizado da Comissão, que, aprovando-as, as integrará ao\ntexto da Medida Provisória, que será encaminhado à Câmara dos Deputados.\nd) a Comissão somente emitirá parecer sobre o mérito se aprovar emenda saneadora da inconstitucionalidade, integrando-a\nao projeto de lei de conversão a ser encaminhado para apreciação conjunta das duas Casas do Congresso Nacional.\ne) o parecer aprovado pela comissão, que deve versar sobre os requisitos de admissibilidade e sobre o mérito da medida\nprovisória, balizará a apresentação de projeto de lei de conversão por parlamentar, partido político ou bloco parlamentar em\natuação no Congresso Nacional.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 115,
        "id_tec": "2702498",
        "link": "www.tecconcursos.com.br/questoes/2702498",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Resolução CN nº 1/2002 - Apreciação de Medidas Provisórias pelo",
        "gabarito": "B",
        "comando": "O Presidente da República editou a Medida Provisória nº XX, na qual foi aberto crédito extraordinário à lei orçamentária\nanual. Ao tomar conhecimento desse fato, Ana, estagiária no âmbito do Congresso Nacional (CN), questionada por uma colega de\nestágio em relação a aspectos da tramitação desse ato normativo no âmbito do Poder Legislativo, afirmou que:\nI. A Comissão Mista, cujas designação, instalação e funcionamento são disciplinadas pela Resolução nº 1/2002 do CN, deve\nemitir parecer sobre a Medida Provisória nº XX;\nII. Essa Comissão, designados os seus integrantes, terá o prazo de 48 horas para a sua instalação, quando, entre outras\nmedidas, será designado relator para a matéria; e\nIII. Ao relator revisor é vedado exercer as funções de relatoria na Casa diversa da do relator da Medida Provisória nº XX.\nÀ luz das normas regimentais aplicáveis à matéria, é correto afirmar, em relação às observações de Ana, que\na) Todas estão certas.\nb) Todas estão erradas.\nc) Apenas I está certa.\nd) Apenas II e III estão certas.\ne) Apenas I e III estão certas.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 116,
        "id_tec": "2772296",
        "link": "www.tecconcursos.com.br/questoes/2772296",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Resolução CN nº 1/2002 - Apreciação de Medidas Provisórias pelo",
        "gabarito": "A",
        "comando": "O Presidente da República editou a Medida Provisória no X. Cumprindo o disposto na ordem constitucional, esse ato\nnormativo foi encaminhado para análise de Comissão Mista integrada por Deputados Federais e Senadores. Foi emitido parecer,\ndevidamente aprovado pela Comissão, no sentido da alteração da Medida Provisória. Sobre a situação descrita, consoante a\nResolução no 1/2002 do Congresso Nacional, assinale a afirmativa correta.\na) O parecer será encaminhado à Câmara dos Deputados, acompanhado do projeto de lei de conversão e do projeto de\ndecreto legislativo.\nb) O parecer será apreciado em sessão conjunta da Câmara dos Deputados e do Senado Federal, que, aprovando as\nmodificações, encaminhará o texto para a sanção do Presidente da República.\nc) A atuação da Comissão assume contornos meramente opinativos, não deliberativos, devendo a proposição seguir o seu\ntrâmite normal no âmbito das Comissões Permanentes da Câmara dos Deputados e do Senado Federal.\nd) O parecer será submetido à apreciação do plenário do Congresso Nacional, que, aprovando-o, determinará a elaboração,\npela Comissão de Legislação, do projeto de lei de conversão e do projeto de decreto legislativo.\ne) Caso não haja recurso endereçado ao plenário do Congresso Nacional, o parecer da Comissão Mista terá caráter\nconclusivo, cabendo ao órgão técnico a elaboração do projeto de lei de conversão e à Mesa o projeto de decreto legislativo.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 139,
        "id_tec": "2219132",
        "link": "www.tecconcursos.com.br/questoes/2219132",
        "banca_orgao": "FGV - AL (SEN)/SEN/Processo Legislativo/2022",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Resolução CN nº 1/2002 - Apreciação de Medidas Provisórias pelo",
        "gabarito": "E",
        "comando": "O Partido Político Alfa, que contava com filiados no âmbito da Câmara dos Deputados e do Senado Federal, tinha especial\ninteresse em participar da Comissão Mista a ser designada no âmbito do Congresso Nacional para emitir parecer sobre a Medida\nProvisória nº XX (MP-XX), que fora publicada há poucos minutos. No entanto, por ser um partido francamente minoritário no\nâmbito do Senado Federal, o Partido Político Alfa tinha dúvidas se algum filiado seu poderia participar da referida Comissão.\nInstada a se manifestar, a assessoria jurídica do Partido Político Alfa observou corretamente que a referida Comissão Mista\na) deve ter tantos membros quantos sejam necessários para que todos os partidos políticos dela participem, o que permitirá\nque Alfa a integre por ocasião da apreciação da MP-XX.\nb) contará com doze Senadores e doze Deputados, vinculados a igual número de partidos políticos escolhidos mediante\nsorteio, o que significa dizer que Alfa pode eventualmente não participar da Comissão que apreciará a MP-XX.\nc) além dos dez Senadores e dos dez Deputados e respectivos suplentes, afetos à sua composição regular, indicados pelas\nmaiores bancadas, terá o acréscimo de tantas vagas quantas sejam as bancadas minoritárias existentes em cada Casa\nLegislativa.\nd) contará com dez Senadores e dez Deputados, além de igual número de suplentes, que serão escolhidos entre os dez\npartidos políticos de maior bancada em cada Casa Legislativa, o que pode obstar que Alfa dela participe em razão das regras\nde proporcionalidade partidária.\ne) além dos doze Senadores e dos doze Deputados, e respectivos suplentes, afetos à sua composição regular, terá acrescida\numa vaga para cada Casa Legislativa, preenchida, em rodízio, apenas pelas bancadas minoritárias que não acessem a\nComissão pela proporcionalidade partidária.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 145,
        "id_tec": "448023",
        "link": "www.tecconcursos.com.br/questoes/448023",
        "banca_orgao": "FGV - CL (SEN)/SEN/Assessoramento Legislativo/Direito Constitucional, Administrativo, Eleitoral e Processo",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Resolução CN nº 1/2002 - Apreciação de Medidas Provisórias pelo",
        "gabarito": "C",
        "comando": "Projetos de Lei relativos ao plano plurianual, às diretrizes orçamentárias, ao orçamento anual e aos créditos adicionais serão\napreciados pelas duas Casas do Congresso Nacional (art. 166, da CF).\nEstabelece a Resolução CN nº 01/2002 que, com relação às medidas provisórias, caberá à Comissão Mista examinar, além da sua\nconstitucionalidade, a sua compatibilidade e adequação orçamentária e financeira, o que “abrange a análise da repercussão sobre\na receita ou a despesa pública da União e da implicação quanto ao atendimento das normas orçamentárias e financeiras vigentes,\nem especial a conformidade com a Lei Complementar nº 101, de 4 de maio de 2000, a lei do plano plurianual, a lei de diretrizes\norçamentárias e a lei orçamentária da União” (art. 5º, § 1º da Resolução CN nº 01/2002).\nTendo em vista as disposições acima, é correto afirmar que\nI. o exame sobre projetos de lei relativos ao plano plurianual, às diretrizes orçamentárias, ao orçamento anual e aos\ncréditos adicionais compete à Comissão Mista Permanente prevista no art. 166, § 1º, da CF.\nII. o exame de toda e qualquer medida provisória compete à Comissão Mista da Resolução CN nº 01/2002.\nIII. a Medida Provisória que trata sobre crédito extraordinário à lei orçamentária anual será examinada pela Comissão Mista\nprevista no art. 166, § 1º, da CF.\nAssinale\na) se apenas a afirmativa I for verdadeira\nb) se apenas a afirmativa II for verdadeira.\nc) se apenas as afirmativas I e III forem verdadeiras.\nd) se apenas as afirmativas II e III forem verdadeiras.\ne) se nenhuma afirmativa for verdadeira.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 146,
        "id_tec": "448806",
        "link": "www.tecconcursos.com.br/questoes/448806",
        "banca_orgao": "FGV - AL (SEN)/SEN/Processo Legislativo/2012",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Resolução CN nº 1/2002 - Apreciação de Medidas Provisórias pelo",
        "gabarito": "E",
        "comando": "A medida provisória tem, por disposição constitucional, força de lei. A Resolução 01/2002-CN dispõe sobre a Comissão Mista\nresponsável por emitir parecer sobre medida provisoria, sendo correto afirmar que\na) o parecer da Comissão Mista será, no mérito, pela aprovação total, aprovação parcial ou alteração da medida provisória,\nbem como pela aprovação ou rejeição de emenda a ela apresentada.\nb) se a medida provisória não for convertida em lei no prazo de sessenta dias a contar de sua publicação, prorrogável por\nmais sessenta dias, perde a eficácia a partir do término desse prazo final.\nc) a Comissão Mista se limita a examinar se foram observados os pressupostos de relevância e urgência na edição da medida\nprovisória.\nd) a qualquer tempo pode ser oferecida emenda à medida provisória, prazo no qual o autor de eventual projeto em\ntramitação pode solicitar que ele tramite sob a forma de emenda em conjunto com a medida provisória.\ne) medida provisória não pode cuidar de matéria reservada a lei complementar, podendo, todavia, tratar sobre normas\norçamentárias.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 147,
        "id_tec": "2702504",
        "link": "www.tecconcursos.com.br/questoes/2702504",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Resolução CN nº 3/1990 - Comissão Representativa do Congresso Nacional",
        "gabarito": "E",
        "comando": "Ao fim do segundo período legislativo da segunda sessão legislativa ordinária da legislatura nº YY, o Presidente da República\neditou o Decreto nº X, o qual, consoante a opinião generalizada dos especialistas na área, exorbitou dos limites do poder\nregulamentar. Esse fato levou um Deputado Federal a requerer a sustação do referido Decreto pelo Congresso Nacional.\nSobre a hipótese, considerando a sistemática regimental, assinale a afirmativa correta.\na) A apreciação da matéria deve necessariamente aguardar o fim do recesso parlamentar, considerando que a atuação da\nComissão Representativa do Congresso Nacional está adstrita às medidas previstas em numerus clausus no Regimento.\nb) A apreciação da matéria ficará a cargo da Comissão Representativa do Congresso Nacional, que exercerá a plenitude das\ncompetências do Poder Legislativo no período de recesso.\nc) A apreciação da matéria ficará a cargo da Comissão Mista Temporária do Congresso Nacional, que exercerá a plenitude\ndas competências do Poder Legislativo no período de recesso.\nd) A sustação do Decreto nº X exige maioria qualificada dos membros do Congresso Nacional, o que configura exceção à\npossibilidade de atuação da Comissão Representativa.\ne) A Comissão Representativa do Congresso Nacional pode sustar o Decreto nº X, desde que se caracterize a necessidade de\nmedida cautelar de caráter urgente.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 163,
        "id_tec": "343270",
        "link": "www.tecconcursos.com.br/questoes/343270",
        "banca_orgao": "FGV - TL (SEN)/SEN/Processo Legislativo/2012",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Resolução CN nº 3/1990 - Comissão Representativa do Congresso Nacional",
        "gabarito": "C",
        "comando": "A respeito da Corregedoria Parlamentar e da Comissão Representativa do Congresso Nacional, assinale a afirmativa correta.\na) A Corregedoria do Senado Federal, criada pela Resolução 17, de 1993, é composta somente por um Corregedor e um\nCorregedor substituto.\nb) O mandato da Comissão Representativa do Congresso Nacional será suspenso quando o Congresso Nacional for\nconvocado extraordinariamente.\nc) O mandato da Comissão Representativa do Congresso Nacional, regulada pela Resolução 3, de 1990‐CN, coincide com o\nperíodo de recesso do Congresso Nacional.\nd) Compete ao Corregedor supervisionar a proibição de porte de arma, não possuindo, todavia, poderes para revistar e\ndesarmar.\ne) Compete ao Corregedor, entre outras atribuições, promover homenagens de interesse dos Senadores.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 164,
        "id_tec": "448818",
        "link": "www.tecconcursos.com.br/questoes/448818",
        "banca_orgao": "FGV - AL (SEN)/SEN/Processo Legislativo/2012",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Resolução CN nº 3/1990 - Comissão Representativa do Congresso Nacional",
        "gabarito": "A",
        "comando": "Nos termos da Resolução CN 03/1990, a Comissão Representativa do Congresso Nacional será integrada por sete Senadores\ne dezesseis Deputados, eleitos pelas respectivas Casas, e o mandato corresponderá ao período de recesso do Congresso Nacional\nseguinte à sua constituição (art. 58, §4º, CRFB).\nQuando ao funcionamento e atribuições de tal Comissão, é correto afirmar que\na) nas deliberações serão computados os votos dos Senadores e dos Deputados separadamente, e a matéria somente será\nconsiderada aprovada se obtiver decisão favorável de ambas as Casas.\nb) para se reunir, exige-se a presença mínima de um terço de sua composição em cada Casa do Congresso Nacional,\nenquanto as deliberações serão tomadas por maioria simples desde que presente a maioria absoluta dos seus membros.\nc) entre suas atribuições encontra-se a de deliberar sobre projeto de lei relativo a créditos adicionais solicitados pelo\nPresidente da República, sendo suficiente a sua exclusiva apreciação considerando o período de recesso do Congresso\nNacional.\nd) para se reunir, exige-se a presença mínima de um terço dos seus membros, enquanto as deliberações serão tomadas por\nmaioria simples desde que presente a maioria absoluta dos Senadores e Deputados que integrarem a Comissão.\ne) caso o Congresso Nacional seja convocado extraordinariamente, o mandato da Comissão será suspenso.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 189,
        "id_tec": "2697255",
        "link": "www.tecconcursos.com.br/questoes/2697255",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Disposições Preliminares (arts. 1º a 13 do RICD)",
        "gabarito": "D",
        "comando": "As bancadas de três partidos políticos com representação na Câmara dos Deputados deliberaram constituir um bloco\nparlamentar.\nO bloco será constituído por parlamentares em quantitativo correspondente a dois centésimos dos membros dessa Casa\nLegislativa, situação que, à míngua de qualquer acontecimento que desautorize a sua continuidade, irá permanecer por toda a\nlegislatura. Caso uma das agremiações que o integra venha a dele se desvincular, ou se o bloco parlamentar for dissolvido, poderá\nconstituir ou integrar outro bloco na mesma sessão legislativa.\nSobre a hipótese narrada, segundo o disposto no Regimento Interno da Câmara dos Deputados, assinale a afirmativa correta.\na) Não apresenta qualquer irregularidade.\nb) Apresenta irregularidade apenas em relação ao quantitativo de parlamentares e ao quantitativo de partidos políticos que\nintegram o bloco.\nc) Apresenta irregularidade apenas em relação ao quantitativo de partidos políticos que integram o bloco e à sua\npermanência por toda a legislatura.\nd) Apresenta irregularidade apenas em relação ao quantitativo de parlamentares que integram o bloco e à possibilidade de a\nagremiação vir a constituir ou integrar outro bloco da forma indicada.\ne) Apresenta irregularidade apenas em relação ao quantitativo de partidos políticos que integram o bloco e à possibilidade de\na agremiação vir a constituir ou integrar outro bloco da forma indicada.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 190,
        "id_tec": "2709004",
        "link": "www.tecconcursos.com.br/questoes/2709004",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Contador/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Disposições Preliminares (arts. 1º a 13 do RICD)",
        "gabarito": "C",
        "comando": "Maria, recém-empossada Deputada Federal, buscou se inteirar sobre a estruturação da sessão legislativa ordinária, no\nâmbito de cada legislatura, bem como da influência que a não apreciação de projetos pendentes exerceria sobre essa temática.\nAo fim de suas reflexões, Maria concluiu corretamente, à luz da sistemática estabelecida no Regimento Interno da Câmara dos\nDeputados, que a referida sessão\na) é sempre antecedida de sessão preparatória.\nb) transmuda-se em extraordinária no período de recesso.\nc) continuará mesmo após 17 de julho, enquanto não aprovada a lei de diretrizes orçamentárias.\nd) é sucedida pela sessão legislativa extraordinária se, em 22 de dezembro, não tiver sido aprovada a lei orçamentária anual.\ne) é sucedida, sem solução de continuidade, pela sessão legislativa extraordinária, se, em 17 de julho ou em 22 de\ndezembro, houver medida provisória a ser apreciada.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 191,
        "id_tec": "2709009",
        "link": "www.tecconcursos.com.br/questoes/2709009",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Contador/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Disposições Preliminares (arts. 1º a 13 do RICD)",
        "gabarito": "B",
        "comando": "As representações dos Partidos Políticos Alfa, Beta e Gama, por deliberação das respectivas bancadas, após amplas\ntratativas, passaram a constituir um bloco parlamentar no âmbito da Câmara dos Deputados, o que foi comunicado à mesa na\nforma regimental.\nO Presidente do Partido Político Alfa, após ser comunicado do desfecho das tratativas, concluiu corretamente, à luz do Regimento\nInterno da Câmara dos Deputados, que\na) o bloco parlamentar terá uma liderança colegiada, composta pelos líderes de Alfa, Beta e Gama, com voto igualitário, caso\no número de Deputados de uma bancada não supere o de outra em mais de um centésimo dos membros da Câmara.\nb) se as bancadas de Alfa, Beta ou Gama se desligarem do bloco parlamentar e isto reduzir a composição deste último para\nmenos de três centésimos dos membros da Câmara, extinguir-se-á o bloco.\nc) não há óbice a que as bancadas de Alfa, Beta e Gama integrem outro bloco parlamentar, mas, na hipótese de conflito de\nopinião com o bloco atual, readquirem sua individualidade.\nd) as lideranças de Alfa, Beta e Gama, embora preservem suas atribuições e prerrogativas regimentais, passam a coexistir\ncom a liderança unitária do bloco parlamentar.\ne) se o bloco for dissolvido, não há óbice a que Alfa, Beta ou Gama venham a constituir ou integrar outro bloco na mesma\nsessão legislativa.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 192,
        "id_tec": "2710039",
        "link": "www.tecconcursos.com.br/questoes/2710039",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Tecnologia da Informação/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Disposições Preliminares (arts. 1º a 13 do RICD)",
        "gabarito": "B",
        "comando": "No início de determinada legislatura, houve grande movimentação no âmbito da Câmara dos Deputados para a escolha dos\ndenominados Líderes.\nJoão, servidor do Partido Político Alfa, ao se inteirar sobre as regras a serem observadas nesse processo de escolha, concluiu\ncorretamente, à luz do Regimento Interno da Câmara dos Deputados, que a referida escolha\na) somente está ao alcance dos partidos políticos.\nb) uma vez realizada, os respectivos agentes não poderão integrar a Mesa.\nc) deve recair sobre Deputados Federais que ocupem o primeiro quinto da lista de mais votados de cada partido político.\nd) uma vez realizada, os líderes permanecerão no exercício de suas funções até o fim de cada sessão legislativa ordinária.\ne) pode ser realizada pelos partidos políticos e pelos blocos parlamentares, sendo admitidos dois vice-líderes para cada.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 193,
        "id_tec": "2710041",
        "link": "www.tecconcursos.com.br/questoes/2710041",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Tecnologia da Informação/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Disposições Preliminares (arts. 1º a 13 do RICD)",
        "gabarito": "E",
        "comando": "Joana, servidora pública do Estado Alfa, foi eleita Deputada Federal, mas iniciara o gozo de licença maternidade dias antes\nda primeira sessão preparatória para a instalação da primeira sessão legislativa da legislatura.\nObservados os termos da narrativa, é correto afirmar que a posse de Joana, nos termos do Regimento Interno da Câmara dos\nDeputados\na) é necessariamente realizada de modo virtual, a exemplo do que se verifica com a generalidade dos parlamentares que\nnão tomem posse presencial no prazo de 30 (trinta) dias, contado da referida sessão preparatória.\nb) somente pode ocorrer após o término da licença gestante, salvo requerimento de antecipação subscrito pelo líder do\npartido político ao qual Joana está filiada.\nc) só pode ocorrer de modo presencial, iniciando-se o limite temporal para a sua realização após o término da licença\ngestante.\nd) deve ser necessariamente realizada no prazo de 30 (trinta) dias, prorrogável por igual período, contado da referida sessão\npreparatória.\ne) pode ocorrer de modo virtual, a requerimento de Joana, devidamente acompanhado da declaração de parto em período\ninferior a 120 (cento e vinte) dias.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 194,
        "id_tec": "2711514",
        "link": "www.tecconcursos.com.br/questoes/2711514",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Assistente Social/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Disposições Preliminares (arts. 1º a 13 do RICD)",
        "gabarito": "A",
        "comando": "Ana, servidora recém-empossada na Câmara dos Deputados, recebeu a incumbência, de seu superior hierárquico, de\nencaminhar determinado expediente ao denominado “Líder da Minoria”.\nAo consultar o Regimento Interno da Câmara dos Deputados, Ana concluiu corretamente que\na) a Minoria a ser considerada é o partido ou bloco parlamentar com representação imediatamente inferior à Maioria que, em\nrelação ao Governo, expresse posição diversa da Maioria.\nb) o Líder referido somente contará com Vice-Líderes, que poderão eventualmente receber o expediente de Ana, caso a\nMinoria represente mais de 10% dos Deputados Federais.\nc) apesar de o referido Líder não ser formalmente reconhecido pelo Regimento Interno, possui tratamento protocolar próprio\ne exerce um poder de fato.\nd) a Minoria a ser considerada é a reunião de parlamentares que, em relação ao governo, expressem posição diversa da\nMaioria.\ne) o Líder referido deve ser indicado em deliberação coletiva dos partidos e blocos parlamentares de oposição ao governo.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 195,
        "id_tec": "2772292",
        "link": "www.tecconcursos.com.br/questoes/2772292",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Disposições Preliminares (arts. 1º a 13 do RICD)",
        "gabarito": "C",
        "comando": "O Partido Político Alfa, nas eleições para a Câmara dos Deputados, elegeu dezesseis Deputados Federais, distribuídos entre\nsete Estados-membros, mas não logrou êxito em obter 3% dos votos válidos no âmbito da Federação. No início da legislatura, os\nreferidos Deputados iniciaram debates em relação à escolha do seu Líder na Câmara dos Deputados. No curso dos debates, João,\nDeputado Federal e filiado a Alfa, observou corretamente, à luz do Regimento Interno da Câmara dos Deputados, que\na) Alfa terá apenas a possibilidade de indicar um de seus integrantes para expressar a posição do Partido no momento da\nvotação de proposições.\nb) o líder escolhido pelos Deputados filiados a Alfa poderá integrar a Mesa.\nc) Alfa não pode contar com Líder, pois não atendeu à cláusula constitucional de desempenho.\nd) o líder deve ser escolhido pela maioria simples dos Deputados filiados a Alfa.\ne) a indicação de até quatro vice-líderes pelo líder escolhido pelos Deputados filiados a Alfa é possível.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 196,
        "id_tec": "2772353",
        "link": "www.tecconcursos.com.br/questoes/2772353",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Disposições Preliminares (arts. 1º a 13 do RICD)",
        "gabarito": "B",
        "comando": "As representações de quatro partidos políticos na Câmara dos Deputados decidiram formar um bloco parlamentar para a\nlegislatura XX. O empregado de um desses partidos políticos, instado a analisar as características desse bloco à luz do Regimento\nInterno da Câmara dos Deputados, observou que:\nI. as lideranças dos quatro partidos perdem suas prerrogativas regimentais;\nII. caso apenas um dos partidos se desligue do bloco, isto não acarretará a sua extinção;\nIII. o partido que se desvincular do bloco não poderá constituir ou integrar outro na mesma legislatura.\nEm relação às observações do referido empregado, está correto o que se afirma em\na) I, apenas.\nb) I e II, apenas.\nc) I e III, apenas.\nd) II e III, apenas.\ne) I, II e III.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 207,
        "id_tec": "425780",
        "link": "www.tecconcursos.com.br/questoes/425780",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Técnico em Comunicação Social/Jornalismo/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Disposições Preliminares (arts. 1º a 13 do RICD)",
        "gabarito": "A",
        "comando": "Havendo motivo relevante, ou de força maior, a Câmara dos Deputados pode se reunir fora da sua sede, que é a Capital\nFederal, ou em outro edifício que não o Palácio do Congresso Nacional, local onde funciona regularmente. Para tanto, depende de\na) deliberação da Mesa, ad referendum da maioria absoluta dos Deputados.\nb) determinação do Presidente da Casa.\nc) determinação do Presidente da República.\nd) deliberação do Senado Federal.\ne) prévia aprovação da maioria simples dos Deputados.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 208,
        "id_tec": "425951",
        "link": "www.tecconcursos.com.br/questoes/425951",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Contador/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Disposições Preliminares (arts. 1º a 13 do RICD)",
        "gabarito": "E",
        "comando": "A eleição da mesa para o primeiro biênio de cada legislatura far-se-á\na) antes de qualquer sessão, preparatória ou legislativa.\nb) na primeira sessão legislativa.\nc) na última sessão legislativa da legislatura anterior.\nd) na primeira sessão preparatória da primeira sessão legislativa.\ne) na segunda sessão preparatória da primeira sessão legislativa.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 210,
        "id_tec": "1765663",
        "link": "www.tecconcursos.com.br/questoes/1765663",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "C",
        "comando": "Assinale a alternativa CORRETA.\nEm 24 de agosto de 2000, o número de membros de cada Partido ou Bloco Parlamentar na Câmara dos Deputados é o seguinte:\nPFL .................................................................................................105\nPSDB .....................................................................................102\nBLOCO PMDB/PST/PTN .......................................................101\nPT...........................................................................................058\nPPB .......................................................................................058\nPTB.........................................................................................026\nPDT ........................................................................................021\nBLOCO PSB/PcdoB ...............................................................020\nBLOCO PL/PSL .....................................................................016\nPPS .......................................................................................011\nPRTB......................................................................................002\nPV ..........................................................................................001\nPHS .......................................................................................001\nPSC .......................................................................................001\nSEM PARTIDO......................................................................002\nTOTAL DE DEPUTADOS .........................................................513\nÀ vista dos números acima e se for considerado que, naquela data, expressavam, em relação ao Governo, posição diversa da\nMaioria, o PV, o PPS, o BLOCO PL/PSL, o BLOCO PSB/ PCdoB, o PDT e o PT, pode-se afirmar que constituem, na mesma data,\nMAIORIA E MINORIA na Câmara dos Deputados, as seguintes agremiações partidárias, respectivamente:\na) PFL - PV\nb) PFL - PPS\nc) PFL - PT\nd) PFL - BLOCO PMDB/PST/PTN\ne) PSDB - PT",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 211,
        "id_tec": "1765675",
        "link": "www.tecconcursos.com.br/questoes/1765675",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "B",
        "comando": "Assinale a alternativa CORRETA.\nOrdene as afirmativas, segundo os conceitos de V (Verdadeiro) ou F (Falso):\n( ) a Câmara dos Deputados reunir-se-á durante as sessões legislativas ordinárias, de 15 de fevereiro a 30 de junho e de1º\nde agosto a 15 de dezembro. Essas datas poderão ser alteradas na hipótese de convocação extraordinária do Congresso\nNacional.\n( ) se até 30 de junho não for votada a lei de diretrizes orçamentárias, a Câmara dos Deputados continuará funcionando,\nsem interrupção, em caráter extraordinário, no mês de julho, até que a referida lei seja votada.\n( ) a primeira sessão legislativa de cada legislatura será sempre precedida de sessões preparatórias destinadas,\nrespectivamente, à tomada de compromisso solene dos Deputados empossados e à eleição do Presidente, dos demais\nmembros da Mesa e dos Suplentes de Secretários.\n( ) o processo eleitoral previsto no art. 224, caput, do Regimento Interno, para escolha dos Deputados que irão compor,\ndurante o recesso, a Comissão Representativa, não ocorrerá quando o Congresso for convocado em caráter extraordinário\npara o mesmo período.\n( ) quando for convocado extraordinariamente o Congresso Nacional, poderá ser submetida à deliberação a proposição\npara a qual tenha sido aprovada urgência, nos termos do art. 155 do Regimento Interno, ainda que a referida proposição\nnão tenha sido objeto da convocação.\na) F – V – V – F – F\nb) F – F – V – F – F\nc) F – V – V – V – V\nd) F – V – F – V – V\ne) V – V – V – F – F",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 239,
        "id_tec": "2697261",
        "link": "www.tecconcursos.com.br/questoes/2697261",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "E",
        "comando": "Maria, Deputada Federal, logrou êxito em ser escolhida para integrar a Mesa da Câmara dos Deputados.\nCom o objetivo de se inteirar em relação à frequência das reuniões de caráter ordinário e às consequências que podem advir do\nnão comparecimento a essas reuniões, decidiu consultar o Regimento Interno da Câmara dos Deputados.\nAo fim de sua pesquisa, Maria concluiu corretamente que as referidas reuniões são realizadas\na) uma vez por mês, sendo que o não comparecimento a mais de vinte por cento das reuniões acarretará a impossibilidade\nde que permaneça na Mesa na sessão legislativa seguinte.\nb) semanalmente, sendo que o não comparecimento a três reuniões consecutivas ou a cinco alternadas acarretará a sua\nsuspensão, como membro da Mesa, por um mês.\nc) diariamente, sendo que o seu não comparecimento a dez reuniões, consecutivas ou não, sem causa justificada, acarretará\na sua suspensão por trinta dias.\nd) uma vez por mês, sendo que o não comparecimento a três reuniões consecutivas acarretará a sua substituição definitiva,\ncomo membro da Mesa, por suplente.\ne) uma vez por quinzena, sendo que ela perderá o lugar de membro da Mesa caso deixe de comparecer a cinco reuniões\nconsecutivas, sem causa justificada.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 240,
        "id_tec": "2697304",
        "link": "www.tecconcursos.com.br/questoes/2697304",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "A",
        "comando": "Maria, Deputada Federal, tomou conhecimento de que determinado Delegado de Polícia Civil teria instaurado inquérito\npolicial para apurar alegadas ofensas que ela teria praticado contra a honra de João, presidente de uma organização não\ngovernamental que recebia recursos da União. Essas ofensas teriam sido praticadas em discurso realizado por Maria na Câmara\ndos Deputados.\nAo tomar conhecimento da existência da referida investigação, Maria a reputou absurda, considerando suas prerrogativas\nconstitucionais. Por essa razão, analisou o Regimento Interno da Câmara dos Deputados para verificar se algo poderia ser feito,\nem sua defesa, na situação descrita.\nMaria concluiu corretamente que\na) poderia solicitar a adoção das providências cabíveis pela Mesa.\nb) teria o direito subjetivo de receber assistência da advocacia da Câmara, que patrocinaria a sua defesa.\nc) a Presidência da Casa, de ofício ou a partir de provocação sua, tem competência para adotar as providências cabíveis.\nd) a Câmara dos Deputados deve se posicionar, no âmbito de comissão especial instituída para esse fim, a respeito da\njuridicidade de sua conduta.\ne) competirá à Procuradoria Parlamentar avaliar se sua defesa deve ser, ou não, assumida pela Casa Legislativa, a partir de\nprovocação do Primeiro Secretário.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 241,
        "id_tec": "2697360",
        "link": "www.tecconcursos.com.br/questoes/2697360",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "B",
        "comando": "Ana, estagiária de direito em atuação no âmbito da Câmara do Deputados, foi instada, pelo servidor responsável por\nacompanhar a realização do seu período de estágio, a elaborar uma redação a respeito do órgão que, nos termos do Regimento\nInterno da Câmara dos Deputados, tem competência para atuar em benefício da população feminina brasileira, buscando tornar\nessa Casa Legislativa um centro de debate das questões relacionadas à igualdade de gênero e à defesa dos direitos das mulheres.\nDa sua redação, foram extraídas as seguintes conclusões:\nI. A Coordenadoria dos Direitos da Mulher, braço executivo da Secretaria da Mulher, atua por intermédio das subestruturas\nProcuradoria da Mulher e Comitê de Defesa da Mulher;\nII. As Deputadas Federais que integram as estruturas da Secretaria são escolhidas pelo Plenário da Câmara dos Deputados;\ne\nIII. Não há óbice a que as Deputadas Federais acumulem o exercício de cargos nas estruturas da Secretaria da Mulher.\nConsiderando o disposto no Regimento Interno da Câmara dos Deputados, é correto afirmar, em relação às conclusões de Ana,\nque\na) todas estão certas.\nb) todas estão erradas.\nc) apenas I e II estão certas.\nd) apenas II e III estão certas.\ne) apenas I e III estão certas.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 242,
        "id_tec": "2697364",
        "link": "www.tecconcursos.com.br/questoes/2697364",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "E",
        "comando": "O Presidente da Câmara dos Deputados, em razão de uma situação fortuita, não logrou êxito em chegar nas dependências\nda respectiva Casa Legislativa em horário que lhe permitisse dar início aos trabalhos da sessão.\nEm situações dessa natureza, é correto afirmar, à luz do Regimento Interno da Câmara dos Deputados, que o Presidente\na) não será substituído, devendo a sessão ser adiada até que seja possível o seu comparecimento.\nb) será substituído pelo Vice-Presidente que tiver previamente indicado para ocorrências dessa natureza.\nc) será substituído apenas pelos membros da mesa, conforme ordem estabelecida no Regimento Interno e, na falta desses\nagentes, pelos respectivos suplentes.\nd) será substituído, sequencialmente, pelo Primeiro Vice-Presidente ou pelo Segundo Vice-Presidente e, na falta desses\nagentes, pelo líder da maioria.\ne) será substituído pelos membros da Mesa, conforme ordem estabelecida no Regimento Interno, ou mesmo pelo Deputado\nmais idoso, entre os de maior número de legislaturas.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 243,
        "id_tec": "2697374",
        "link": "www.tecconcursos.com.br/questoes/2697374",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "B",
        "comando": "Conforme publicação realizada no Diário da Câmara dos Deputados, Maria, Joana e Inácia, Deputadas Federais, foram\nnomeadas como Secretárias Adjuntas da Secretaria da Primeira Infância, Infância e Adolescência e Juventude.\nIsso significa dizer, à luz do Regimento Interno da Câmara dos Deputados, que:\na) Têm mandato de quatro anos ou lapso temporal menor, caso tenham sido escolhidas no curso da legislatura.\nb) Foram indicadas pelo Secretário da Secretaria da Primeira Infância, Infância, Adolescência e Juventude.\nc) Devem pertencer, preferencialmente, ao partido político ou bloco da maioria.\nd) Podem pertencer ao mesmo partido político ou bloco parlamentar.\ne) Foram escolhidas pela Mesa da Câmara dos Deputados.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 244,
        "id_tec": "2697389",
        "link": "www.tecconcursos.com.br/questoes/2697389",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "C",
        "comando": "Antônia, Deputada Federal, conforme era do conhecimento da generalidade dos parlamentares, estava sendo cotada para\nexercer a função de Secretária de Transparência.\nConsiderando a sistemática estabelecida no Regimento Interno da Câmara dos Deputados, isso significa dizer que Antônia será\nescolhida:\na) Pelo Líder da Maioria, tendo mandato de um ano, renovável por mais um ano.\nb) Pela maioria relativa dos Deputados Federais e terá mandato de dois anos, não renovável.\nc) Pelo Presidente da Câmara dos Deputados, podendo ser substituída a qualquer tempo.\nd) Pela Mesa da Câmara dos Deputados, sendo que o seu mandato se estenderá até o fim da legislatura.\ne) Pelo Presidente da Câmara dos Deputados, ad referendum da Mesa, tendo mandato de dois anos, não renovável.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 245,
        "id_tec": "2697406",
        "link": "www.tecconcursos.com.br/questoes/2697406",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "A",
        "comando": "Joana, servidora da Câmara dos Deputados, lotada na Ouvidoria Parlamentar, sugeriu ao Ouvidor que propusesse e\nsupervisionasse a implementação de certas medidas necessárias à melhoria de alguns serviços prestados ao cidadão nessa Casa\nLegislativa, bem como que realizasse audiências públicas com segmentos da sociedade civil, tendo por objeto uma das referidas\ntemáticas.\nO Ouvidor Parlamentar, com base no Regimento Interno da Câmara dos Deputados, respondeu corretamente que:\na) Iria analisar a conveniência das sugestões apresentadas, já que ambas se ajustavam ao referencial de juridicidade.\nb) As sugestões apresentadas ultrapassam o juízo de valor do Ouvidor Parlamentar, devendo ser objeto de análise pela Mesa.\nc) Embora possa realizar as audiências públicas sugeridas, o Ouvidor Parlamentar não pode propor e muito menos\nsupervisionar a implementação das medidas sugeridas.\nd) A funcionalidade básica da Ouvidoria Parlamentar é a de receber e encaminhar aos órgãos competentes as reclamações\nou representações de pessoas físicas ou jurídicas, não adotar as medidas sugeridas por Joana.\ne) A realização de audiências públicas é de competência do Presidente, da Câmara ou de Comissão, temporária ou\npermanente, mas o Ouvidor Parlamentar pode sugerir as medidas que entenda adequadas, mas não as supervisionar.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 246,
        "id_tec": "2697411",
        "link": "www.tecconcursos.com.br/questoes/2697411",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "C",
        "comando": "Pedro, servidor ocupante de cargo de provimento efetivo no âmbito da Câmara dos Deputados e em atuação junto à Mesa\ndessa Casa Legislativa, recebeu a orientação de encaminhar determinado processo administrativo à autoridade competente. Esse\nexpediente tinha por objeto convite dirigido à Câmara dos Deputados.\nA autoridade para a qual Pedro deve encaminhar o expediente é o:\na) Presidente.\nb) Diretor-Geral.\nc) Primeiro Secretário.\nd) Segundo Vice-Presidente.\ne) Diretor do Setor de Protocolo e Arquivo.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 247,
        "id_tec": "2697524",
        "link": "www.tecconcursos.com.br/questoes/2697524",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "D",
        "comando": "Sobre o papel do Corregedor da Câmara dos Deputados nos processos administrativos disciplinares de competência do\nConselho de Ética e Decoro Parlamentar, assinale a afirmativa correta.\na) O Corregedor participa das deliberações do Conselho, com direito a voz e voto.\nb) O Corregedor pode ser ouvido, perante o Conselho, como amicus curiae, nos processos cuja instrução tenha realizado.\nc) O Corregedor deve presidir o Conselho quando forem objeto de apuração condutas que podem acarretar a perda do\nmandato.\nd) O Corregedor é organicamente autônomo em relação ao Conselho, de modo que não há influência ou participação\nrecíproca na atuação de ambos.\ne) O Corregedor, embora não participe das deliberações do Conselho, deve promover as diligências de sua alçada necessárias\nao esclarecimento dos fatos investigados.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 248,
        "id_tec": "2709019",
        "link": "www.tecconcursos.com.br/questoes/2709019",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Contador/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "C",
        "comando": "Maria, servidora ocupante de cargo de provimento efetivo no âmbito da Câmara dos Deputados, foi incumbida, por seu\nsuperior hierárquico, de encaminhar determinado expediente administrativo à autoridade competente para, no âmbito da Mesa,\ninterpretar e fazer observar o ordenamento jurídico de pessoal.\nApós analisar o Regimento Interno da Câmara dos Deputados, Maria concluiu corretamente que a referida autoridade é o\na) Presidente.\nb) Vice-Presidente.\nc) Primeiro Secretário.\nd) Diretor-Geral da Câmara.\ne) Secretário-Geral da Mesa.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 249,
        "id_tec": "2711516",
        "link": "www.tecconcursos.com.br/questoes/2711516",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Assistente Social/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "C",
        "comando": "O Deputado Federal João foi escolhido como Segundo Secretário da Mesa da Câmara dos Deputados. Ao analisar suas\ncompetências e prerrogativas, de modo a identificar a amplitude de sua atuação, concluiu corretamente, à luz do Regimento\nInterno da Câmara dos Deputados, que:\na) suas competências são exercidas de modo concorrente e simultâneo com os demais Secretários.\nb) não pode fazer uso da palavra durante a sessão, ao integrar a Mesa.\nc) pode eventualmente vir a substituir o Presidente.\nd) deve atuar como Secretário-Geral da Mesa.\ne) deve atuar como Diretor-Geral da Câmara.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 250,
        "id_tec": "2772314",
        "link": "www.tecconcursos.com.br/questoes/2772314",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "D",
        "comando": "João, Deputado Federal, foi informado de que determinada organização não governamental, que era subvencionada pela\nCâmara dos Deputados, não vinha aplicando corretamente os recursos recebidos. Por essa razão, desejava encaminhar essas\ninformações ao órgão responsável pelo exercício da fiscalização financeira sobre as referidas entidades, considerando as verbas\nrepassadas pela Câmara dos Deputados.\nApós analisar o Regimento Interno da Câmara dos Deputados, João concluiu corretamente, em relação à referida fiscalização, que\nela é de atribuição\na) exclusiva do Tribunal de Contas da União, que pode atuar de ofício ou por provocação.\nb) da Comissão de Fiscalização Financeira e Controle.\nc) da Presidência da Câmara dos Deputados.\nd) da Mesa da Câmara dos Deputados.\ne) da Secretaria de Transparência.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 257,
        "id_tec": "422565",
        "link": "www.tecconcursos.com.br/questoes/422565",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Tecnologia da Informação/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "B",
        "comando": "Instruções: Para responder à questão, considere o Regimento Interno da Câmara dos Deputados.\nA Mesa da Câmara compõe-se de\na) Presidente e Secretário.\nb) Presidência e de Secretaria, constituindo-se, a primeira, do Presidente e de dois Vice-Presidentes e, a segunda, de quatro\nSecretários.\nc) Presidência e de Secretaria, constituindo-se, a primeira, do Presidente e de um Vice-Presidente e, a segunda, de três\nSecretários.\nd) Presidente e três Secretários.\ne) Presidência e de Secretaria, constituindo-se, a primeira, do Presidente e de dois Vice-Presidentes e, a segunda, de dois\nSecretários.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 258,
        "id_tec": "422784",
        "link": "www.tecconcursos.com.br/questoes/422784",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Documentação e Informação Legislativa/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "A",
        "comando": "Decidir, em primeira instância, recursos contra atos do Diretor-Geral da Câmara, é da competência do\na) Primeiro Secretário.\nb) Primeiro Vice-Presidente.\nc) Presidente.\nd) Segundo Secretário.\ne) Segundo Vice-Presidente.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 259,
        "id_tec": "425781",
        "link": "www.tecconcursos.com.br/questoes/425781",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Recursos Humanos/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "D",
        "comando": "O Presidente da Mesa da Câmara dos Deputados passará o exercício da Presidência para o Primeiro-Vice- Presidente ou, na\nausência deste, ao Segundo-Vice- Presidente, quando tiver que se ausentar da Capital Federal por mais de\na) doze horas.\nb) vinte e quatro horas.\nc) dezesseis horas.\nd) quarenta e oito horas.\ne) trinta horas.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 260,
        "id_tec": "425937",
        "link": "www.tecconcursos.com.br/questoes/425937",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Contador/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Mesa, Colégio de Líderes, Secretarias, Procuradoria, Ouvidoria e Outros",
        "gabarito": "E",
        "comando": "A competência de cada membro da Mesa é fixada\na) em Decreto Legislativo.\nb) expressamente, em capítulo específico do Regimento Interno.\nc) na Constituição Federal.\nd) em Lei Complementar que trata da organização da Câmara dos Deputados.\ne) por ato da própria Mesa que deverá ser publicado dentro de trinta sessões após a sua constituição.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 263,
        "id_tec": "1765703",
        "link": "www.tecconcursos.com.br/questoes/1765703",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "E",
        "comando": "Assinale a alternativa CORRETA.\nFaça a associação:\n1 - atribuição da Mesa da Câmara dos Deputados.\n2 - atribuição do Presidente da Câmara dos Deputados.\n( ) conferir a membros da Mesa atribuições ou encargos referentes aos serviços legislativos e administrativos da Casa.\n( ) zelar pelo prestígio e decoro da Câmara dos Deputados, bem como dignidade e respeito às prerrogativas\nconstitucionais de seus membros, em todo o território nacional.\n( ) fixar, no início da primeira e da terceira sessões legislativas da legislatura ouvido o Colégio de Líderes, o número de\nDeputados por Partido ou Bloco Parlamentar em cada Comissão Permanente.\n( ) promulgar as resoluções da Câmara dos Deputados.\n( ) apreciar e encaminhar pedidos escritos de informação a Ministros de Estado, nos termos do art. 50, § 22 da\nConstituição Federal.\na) 2 – 2 – 1 – 1 – 2\nb) 1 – 2 – 2 – 2 – 1\nc) 2 – 1 – 1 – 1 – 1\nd) 1 – 1 – 2 – 2 – 1\ne) 1 – 2 – 1 – 2 – 1",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 265,
        "id_tec": "2849366",
        "link": "www.tecconcursos.com.br/questoes/2849366",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área IV/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "B",
        "comando": "O constituinte se preocupou em delegar ao Poder Legislativo, composto por representantes do povo, a função fiscalizadora.\nUm exemplo de importante meio para o exercício de sua função fiscalizadora pela Câmara dos Deputados é a Comissão de\nFiscalização Financeira e Controle (CFFC).\nQuanto à CFFC assinale a afirmativa incorreta.\na) A CFFC possui natureza permanente e cabe a ela deliberar quanto à tomada de contas do Presidente da República.\nb) Cabe à CFFC, de forma exclusiva, o acompanhamento e fiscalização contábil, financeira, orçamentária, operacional e\npatrimonial da União e das entidades da administração direta e indireta, incluídas as sociedades e fundações instituídas e\nmantidas pelo Poder Público federal.\nc) Compete à CFFC a apreciação de representações do Tribunal de Contas solicitando sustação de contrato impugnado ou\noutras providências a cargo do Congresso Nacional.\nd) Cabe à CFFC o exame dos relatórios de atividades do Tribunal de Contas da União.\ne) É atribuição da CFFC implementar o Plano Anual de Fiscalização e Controle (PAFC), em cada sessão legislativa.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 324,
        "id_tec": "2697418",
        "link": "www.tecconcursos.com.br/questoes/2697418",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "D",
        "comando": "Um terço dos Deputados Federais requereu a criação de Comissão Parlamentar de Inquérito (CPI) para apurar alegado\ndesvio de verbas da União na implementação de determinado programa assistencial. Logo após o encaminhamento do\nrequerimento ao Presidente da Câmara dos Deputados, um dos parlamentares observou que já existiam cinco CPIs funcionando\nna Câmara.\nÀ luz do Regimento Interno da Câmara dos Deputados, é correto afirmar que a CPI:\na) Deve ser criada, considerando o número de Deputados Federais que firmou o requerimento.\nb) Deve ser criada, considerando ser de seis o número de CPIs em funcionamento que impediria a criação de nova CPI.\nc) Não pode ser criada, considerando o número de CPIs em funcionamento, vedação que não pode ser excepcionada.\nd) Não pode ser criada, considerando o número de CPIs em funcionamento, salvo mediante projeto de resolução\napresentado por um terço dos Deputados Federais.\ne) Não pode ser criada, considerando o número de CPIs em funcionamento, salvo requerimento direcionado ao Plenário e\naprovado pela maioria absoluta dos Deputados Federais.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 325,
        "id_tec": "2697434",
        "link": "www.tecconcursos.com.br/questoes/2697434",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "E",
        "comando": "Ana, Deputada Federal, defendeu de forma veemente a necessidade de ser constituída uma comissão especial para\nexaminar determinada proposição legislativa.\nSobre a proposição referida por Ana, à luz da sistemática estabelecida no Regimento Interno da Câmara dos Deputados, assinale\na afirmativa correta.\na) Deve ter a natureza jurídica de proposta de emenda à Constituição ou de projeto de código.\nb) Deve ter a natureza jurídica de proposta de emenda à Constituição, projeto de código ou projeto de lei complementar.\nc) Será analisada pela comissão especial apenas em relação à sua admissibilidade, o que dispensa a atuação de outras\ncomissões com esse objetivo.\nd) Pode ter qualquer natureza jurídica, bastando que a mesa entenda relevante a constituição da comissão especial ou haja\nacordo de lideranças nesse sentido.\ne) Pode ter a natureza jurídica de projeto de lei ordinária, desde que verse matéria de competência de mais de quatro\ncomissões que devam se pronunciar sobre o mérito.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 326,
        "id_tec": "2772303",
        "link": "www.tecconcursos.com.br/questoes/2772303",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "C",
        "comando": "Determinada Comissão Permanente da Câmara dos Deputados deliberou pela fiscalização de certo ato de gestão\nadministrativa do Poder Executivo, tendo assinalado prazo de dez dias para o atendimento à requisição da informação que\nindividualizou, classificada como reservada. Sobre esse caso, à luz do Regimento Interno da Câmara dos Deputados, assinale a\nafirmativa correta.\na) O acesso à informação deve ser antecedido de autorização judicial.\nb) A Comissão não pode ter acesso à informação requisitada, considerando a sua classificação como reservada.\nc) A informação será confiada, pelo Presidente da Câmara, ao Presidente da Comissão, para que a leia para seus pares.\nd) O prazo de dez dias é regimentalmente insuficiente, o que dispensa o destinatário da requisição do seu atendimento.\ne) A informação permanecerá apenas em poder da Mesa, sendo permitido o acesso ao seu conteúdo por qualquer membro\nda Comissão, vedada a publicidade.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 327,
        "id_tec": "2772310",
        "link": "www.tecconcursos.com.br/questoes/2772310",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "B",
        "comando": "Três Comissões Permanentes da Câmara dos Deputados apreciaram em caráter conclusivo determinada proposição\nlegislativa, emitindo pareceres favoráveis. Em análise preliminar, João, que tinha interesse no desfecho do processo legislativo,\nchegou à conclusão, consoante o Regimento Interno da Câmara dos Deputados, que, entre outros atos do procedimento, deveria\nser observado o seguinte:\nI. Os pareceres serão mandados à publicação e remetidos à Mesa até a sessão subsequente, para serem anunciados na\nOrdem do Dia.\nII. Dentro de cinco sessões da publicação, pode ser apresentado recurso por um décimo dos membros da Casa.\nIII. O recurso observará o princípio devolutivo, devendo o Plenário reapreciar a integralidade da matéria.\nIV. improvido o recurso, a matéria será enviada à redação final.\nÀ luz da sistemática regimental, estão corretas as seguintes observações de João:\na) I e II, apenas.\nb) I, II e IV, apenas.\nc) II e III, apenas.\nd) II, III e IV, apenas.\ne) I, II, III e IV.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 328,
        "id_tec": "2772313",
        "link": "www.tecconcursos.com.br/questoes/2772313",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "E",
        "comando": "Determinada proposição legislativa foi encaminhada, para apreciação, a três Comissões Permanentes da Câmara dos\nDeputados. Em razão do caráter interdisciplinar da temática, uma da Comissões realizou, em seu parecer, a análise de matéria\nafeta às outras duas. Ao tomar conhecimento do parecer, Maria, Deputada Federal, que integrava uma das duas outras\nComissões, insurgiu-se contra esse proceder, afirmando que ele destoava do Regimento Interno da Câmara dos Deputados. Sobre\na hipótese narrada, à luz da sistemática regimental, assinale a afirmativa correta.\na) Maria deve recorrer à Mesa, que, constatando a veracidade dos argumentos apresentados, deve determinar que outro\nparecer seja elaborado.\nb) A parte do parecer que incursionou em temática afeta às outras duas Comissões será riscada pelo Presidente da Câmara,\ndesde que requerida por qualquer interessado.\nc) A parte do parecer que incursionou em temática afeta às outras duas Comissões será riscada, por determinação da Mesa,\nsendo cabível recurso para o Plenário.\nd) Maria deve informar o ocorrido ao Presidente da Comissão que integra, o qual irá suscitar, se for o caso, conflito positivo\nde competência perante a Mesa da Câmara.\ne) A parte do parecer que incursionou em temática afeta às outras duas Comissões será considerada não escrita, desde que\nprovida reclamação.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 329,
        "id_tec": "2772316",
        "link": "www.tecconcursos.com.br/questoes/2772316",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "A",
        "comando": "Sobre a fixação do número de membros, a integração e a cumulação de Comissões Permanentes, no âmbito da Câmara dos\nDeputados, analise as afirmativas a seguir.\nI. O número de membros das Comissões, uma vez definido, será mantido durante toda a legislatura.\nII. O Deputado, se não for membro da Mesa e desde que tenha legenda partidária, terá sempre o direito de integrar, como\ntitular, ao menos uma Comissão.\nIII. É vedado que um Deputado faça parte, como membro titular, de mais de uma Comissão Permanente.\nEstá correto o que se afirma em\na) I, apenas.\nb) I e II, apenas.\nc) I e III, apenas.\nd) II e III, apenas.\ne) I, II e III.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 330,
        "id_tec": "2772341",
        "link": "www.tecconcursos.com.br/questoes/2772341",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "C",
        "comando": "Um Deputado Federal decidiu requerer a constituição de comissão para cumprir missão autorizada, representando a Câmara\ndos Deputados, visando à verificação, no local, das consequências de uma catástrofe natural de grandes proporções ocorrida em\ndeterminada região do país.\nAo consultar o Regimento Interno da Câmara dos Deputados, o Deputado concluiu corretamente que o requerimento, que geraria\nônus para a Casa Legislativa, está sujeito\na) a despacho do Presidente, ouvida a Mesa.\nb) apenas a despacho do Presidente.\nc) à deliberação do Plenário.\nd) à deliberação da Mesa.\ne) a acordo de Líderes.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 331,
        "id_tec": "2772347",
        "link": "www.tecconcursos.com.br/questoes/2772347",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "C",
        "comando": "João, Deputado Federal e líder do Partido Político Alfa, argumentou com o Presidente da Câmara dos Deputados que sua\nbancada, por contar com poucos Deputados, ainda não tinha participado de Comissões Especiais no âmbito da Câmara dos\nDeputados na respectiva legislatura. Por tal razão, João propôs que deveria ser feito um rodízio entre as bancadas não\ncontempladas, de modo que todos os partidos ou blocos parlamentares pudessem fazer-se representar.\nO Presidente então argumentou, à luz do Regimento Interno da Câmara dos Deputados, que a participação alvitrada\na) está certa, considerando o direito da minoria ao regular funcionamento parlamentar.\nb) somente estará certa se a bancada não estiver participando de Comissões Permanentes.\nc) é analisada na perspectiva das Comissões Temporárias em geral, não das Comissões Especiais em particular.\nd) está errada, considerando que o critério de proporcionalidade deve ser analisado na perspectiva mais ampla de todas as\ncomissões.\ne) está errada, considerando que o critério de proporcionalidade não assegura o rodízio em nenhuma Comissão prevista no\nRegimento interno.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 332,
        "id_tec": "2772356",
        "link": "www.tecconcursos.com.br/questoes/2772356",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "A",
        "comando": "Maria, Deputada Federal, integrante de determinada Comissão Permanente da Câmara dos Deputados, suscitou questão de\nordem em razão de ação adotada por esse órgão técnico ao apreciar certa proposição legislativa. À luz do Regimento Interno da\nCâmara dos Deputados, a questão suscitada por Maria deve ser apreciada pelo(a)\na) Presidente da Comissão, sendo cabível recurso para o Presidente da Câmara, sem prejuízo do andamento da matéria em\ntrâmite.\nb) Presidente da Comissão, sendo cabível recurso para a Mesa da Câmara, suspendendo-se o andamento da matéria até a\nsua apreciação.\nc) Presidente da Comissão, sendo cabível recurso para o colegiado, suspendendo-se o andamento da matéria até a sua\napreciação.\nd) Comissão, sendo cabível recurso para a Mesa da Câmara, sem prejuízo do andamento da matéria em trâmite.\ne) Comissão, que decidirá em caráter terminativo.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 333,
        "id_tec": "2821558",
        "link": "www.tecconcursos.com.br/questoes/2821558",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "A",
        "comando": "No bojo de uma comissão parlamentar de inquérito na Câmara dos Deputados, é determinada uma intimação, a ser\nexecutada na cidade do Rio de Janeiro. Neste caso, a diligência\na) só pode ser executada diretamente pelos servidores da Câmara dos Deputados;\nb) deve ser executada por delegação, mediante expedição de Carta de Ordem à Assembleia Legislativa do Rio de Janeiro.\nc) poderá ser deprecada à Câmara Legislativa do Rio de Janeiro.\nd) poderá ser solicitada à Justiça Federal do Rio de Janeiro.\ne) poderá ser ordenada ao Poder Judiciário do Estado do Rio de Janeiro.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 334,
        "id_tec": "2821666",
        "link": "www.tecconcursos.com.br/questoes/2821666",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "B",
        "comando": "Maria, mãe de XX, criança com quatro de anos de idade e pessoa com deficiência, encaminhou representação, à Comissão\nde Defesa dos Direitos das Pessoas com Deficiência da Câmara dos Deputados, informando que determinado órgão federal vinha\nreiteradamente descumprindo os direitos de XX e de outras crianças que se encontravam na mesma situação. Em razão desses\nfatos, solicitou que a Comissão apurasse o ocorrido e adotasse as providências cabíveis no âmbito de suas atribuições.\nAo receber a representação, o Presidente da Comissão informou corretamente a Maria que a referida estrutura orgânica deve\na) após análise preliminar, encaminhar a representação para a Comissão de Direitos Humanos para apuração.\nb) receber, avaliar e investigar os fatos descritos na representação, considerando a pertinência temática.\nc) apenas provocar a atuação dos organismos policiais e do Ministério Público, caso reconheça a verossimilhança da\nnarrativa.\nd) receber e avaliar os fatos descritos na representação, mas não investigá-los, munus que recai sobre as Comissões\nParlamentares de Inquérito.\ne) orientar Maria a se dirigir aos organismos policiais e ao Ministério Público, considerando que a atuação da Comissão é\ninstrumentalmente direcionada à atuação legislativa.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 335,
        "id_tec": "2821668",
        "link": "www.tecconcursos.com.br/questoes/2821668",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "D",
        "comando": "Com a proximidade do fim dos trabalhos de determinada Comissão Parlamentar de Inquérito (CPI criada no âmbito da\nCâmara dos Deputados, travou-se debate, entre os seus membros, a respeito da possibilidade, ou não, à luz do Regimento\nInterno da Câmara dos Deputados, de ser apresentada alguma proposição legislativa e de o Poder Executivo receber o relatório\nfinal, para que adote providências saneadoras de caráter disciplinar.\nPor fim, concluiu-se corretamente que\na) o relatório deve ser encaminhado à Mesa, que dará a tramitação interna à proposição legislativa eventualmente\napresentada, bem como fará a remessa do relatório ao Poder Executivo.\nb) o relatório deve ser encaminhado ao Presidente da Câmara, que dará a tramitação interna à proposição legislativa\neventualmente apresentada, bem como fará a remessa do relatório ao Poder Executivo.\nc) proposições legislativas não podem ser ofertadas por comissões, permanentes, temporárias ou especiais, sendo que o\nrelatório endereçado ao Chefe do Poder Executivo será será encaminhado pelo Presidente da CPI.\nd) pode ser oferecido projeto de lei, de decreto legislativo ou de resolução, ou indicação, devendo o relatório da CPI ser\nencaminhado à Mesa, sendo que, em relação ao Poder Executivo, a remessa será feita pelo Presidente da Câmara.\ne) o projeto de lei, o decreto legislativo ou, a resolução eventualmente apresentados, da alçada da Comissão de Constituição\ne Justiça e de Cidadania, bem como o relatório endereçado ao Poder Executivo, devem ser encaminhados pela CPI.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 336,
        "id_tec": "2821670",
        "link": "www.tecconcursos.com.br/questoes/2821670",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "D",
        "comando": "João, Deputado Federal, capitaneou, no âmbito da Câmara dos Deputados, um movimento destinado à criação de Comissão\nParlamentar de Inquérito (CPI). Ao determinar que um assessor elaborasse a minuta do requerimento de instituição da CPI,\nrecebeu informações, desse assessor, de que: (1) a CPI pode atuar no recesso parlamentar; (2) pode se estender por até cento e\noitenta dias, atendidos os requisitos regimentais; e (3) a composição numérica da CPI será definida pela Mesa, no ato de criação.\nAo cotejar as informações do assessor com o Regimento Interno da Câmara dos Deputados, João concluiu corretamente que\na) todas estão certas.\nb) somente a informação 3 está certa.\nc) Somente as informações 2 e 3 estão certas.\nd) somente as informações 1 e 2 estão certas.\ne) somente as informações 1 e 3 estão certas.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 337,
        "id_tec": "2821677",
        "link": "www.tecconcursos.com.br/questoes/2821677",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "A",
        "comando": "Em razão do crescimento exacerbado da violência em determinado Estado da federação, foi instaurada Comissão\nParlamentar de Inquéritos (CPI) no âmbito da Câmara dos Deputados, a partir de requerimento formulado por 35% dos membros\nda Casa Legislativa, cujo objeto era a apuração dos \"fatos causadores do aumento da violência psicológica, física e moral contra\ncrianças, adolescentes e adultos no território do Estado X\".\nComo medidas iniciais, foi deliberado que seriam ouvidos:\n1. o Governador do Estado X.\n2. o Secretário de Segurança Pública.\n3. três comandantes de batalhões da Polícia Militar.\nÀ luz da sistemática vigente, é correto afirmar, em relação à conformidade constitucional da narrativa, que\na) o objeto da CPI apresenta irregularidade.\nb) não há qualquer irregularidade na narrativa.\nc) o quórum de deliberação apresenta irregularidade.\nd) há irregularidade apenas em relação à oitiva da autoridade referida em 1.\ne) há irregularidade em relação à oitiva das autoridades referidas em 1, 2 e 3.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 338,
        "id_tec": "2821682",
        "link": "www.tecconcursos.com.br/questoes/2821682",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "E",
        "comando": "Maria, Deputada Federal, solicitou que sua assessoria realizasse uma pesquisa em relação à possibilidade, ou não, de ser\ninstaurada Comissão Parlamentar de Inquérito (CPI) com o objetivo de investigar certos atos praticados no âmbito de ente\nprivado, em caráter preparatório ao processo legislativo.\nAo analisar a sistemática vigente, a assessoria respondeu corretamente que\na) a instauração da CPI pode ocorrer, desde que haja o envolvimento de alguma autoridade pública.\nb) a CPI pode ser instaurada, desde que haja requerimento de, no mínimo, cento e setenta Deputados Federais.\nc) é vedada a instauração de CPIs com o objetivo de apurar atos de caráter privado, praticados no âmbito de ente de igual\nnatureza.\nd) não é possível a instauração da CPI com o objetivo indicado, já que o seu caráter preparatório evidencia a inexistência de\nfato determinado.\ne) a CPI pode ser instaurada, desde que haja potencial interesse público, enquadrando-se, em tese, entre as atribuições do\nórgão legislativo.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 348,
        "id_tec": "422567",
        "link": "www.tecconcursos.com.br/questoes/422567",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Tecnologia da Informação/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "E",
        "comando": "Instruções: Para responder à questão, considere o Regimento Interno da Câmara dos Deputados.\nAs Comissões Permanentes poderão constituir Subcomissões Permanentes e Subcomissões Especiais.\nEntretanto, nenhuma Comissão Permanente poderá contar com mais de\na) duas Subcomissões Permanentes e uma Subcomissão Especial em funcionamento simultâneo.\nb) duas Subcomissões Permanentes e três Subcomissões Especiais em funcionamento simultâneo.\nc) duas Subcomissões Permanentes e duas Subcomissões Especiais em funcionamento simultâneo.\nd) três Subcomissões Permanentes e duas Subcomissões Especiais em funcionamento simultâneo.\ne) três Subcomissões Permanentes e três Subcomissões Especiais em funcionamento simultâneo.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 349,
        "id_tec": "425939",
        "link": "www.tecconcursos.com.br/questoes/425939",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Técnico em Comunicação Social/Jornalismo/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "B",
        "comando": "As Comissões Temporárias são:\na) internas, partidárias e de justiça.\nb) especiais, de inquérito e externas.\nc) interdisciplinares, especiais e de inquérito.\nd) internas, externas e multipartidárias.\ne) complementares, mensais e transitórias.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 350,
        "id_tec": "425941",
        "link": "www.tecconcursos.com.br/questoes/425941",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Técnico em Comunicação Social/Jornalismo/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Comissões (arts. 22 a 64 do RICD)",
        "gabarito": "C",
        "comando": "Para a instituição de Comissão Parlamentar de Inquérito, o Regimento Interno da Câmara dos Deputados exige\nrequerimento com assinatura de Deputados, na proporção de\na) maioria absoluta.\nb) um quinto.\nc) um terço.\nd) metade.\ne) maioria simples.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 368,
        "id_tec": "1765653",
        "link": "www.tecconcursos.com.br/questoes/1765653",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "E",
        "comando": "Assinale a alternativa CORRETA.\na) As Comissões da Câmara dos Deputados são: Permanentes, Temporárias e de Inquérito.\nb) A distribuição das vagas nas Comissões Permanentes por Partidos ou Blocos Parlamentares será organizada pela Mesa\nlogo após a fixação da respectiva composição numérica e mantida durante toda a legislatura.\nc) Considerando o total de 513 Deputados, qualquer Comissão Permanente poderá ter, no máximo, 62 Deputados e, no\nmínimo, 25.\nd) Em qualquer tempo da sessão legislativa, em caso de mudança de Partido por parte de Deputado Federal, é feita\nalteração na composição das Comissões Permanentes, a fim de se preservar o princípio constitucional da proporcional idade\npartidária.\ne) Ao Deputado, ainda que sem legenda partidária, será sempre assegurado o direito de integrar, como titular, pelo menos\numa Comissão Permanente, salvo se tiver sido eleito membro da Mesa.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 369,
        "id_tec": "1765660",
        "link": "www.tecconcursos.com.br/questoes/1765660",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "E",
        "comando": "Assinale a alternativa CORRETA.\na) O prazo para vista do processo na Comissão é de duas sessões, salvo se a matéria estiver em regime de urgência,\nhipótese em que esse prazo é de uma sessão.\nb) Na hipótese de um segundo pedido de vista consecutivo para a mesma matéria, a vista somente poderá ser conjunta e na\nprópria Comissão.\nc) Todas as questões de ordem levantadas em Comissão serão levadas ao Presidente da Câmara para decisão final.\nd) A matéria que for objeto de questão de ordem no âmbito da Comissão terá sua tramitação sustada até a decisão do\nPresidente da Câmara.\ne) A proposta de fiscalização e controle tem sua tramitação circunscrita ao âmbito das Comissões.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 370,
        "id_tec": "1765709",
        "link": "www.tecconcursos.com.br/questoes/1765709",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "C",
        "comando": "Assinale a alternativa CORRETA.\nI - O Deputado que perder o lugar numa Comissão a ele não poderá retornar na mesma legislatura.\nII - O membro suplente não poderá ser eleito Presidente ou Vice-Presidente de Comissão.\nIII - O Suplente de Deputado, quando convocado em caráter de substituição, não poderá ser escolhido para os cargos de\nPresidente ou Vice-Presidente de Comissão.\nIV - O Presidente de Comissão poderá funcionar como Relator ou Relator substituto e poderá votar nas deliberações da\nComissão.\nSão corretas somente:\na) I, II e IV.\nb) I, II e III.\nc) II, III e IV.\nd) II e III.\ne) III e IV.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 371,
        "id_tec": "1765729",
        "link": "www.tecconcursos.com.br/questoes/1765729",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "B",
        "comando": "Assinale a alternativa CORRETA.\na) O parecer terminativo da Comissão de Constituição e Justiça e de Redação quanto à constitucionalidade e juridicidade da\nmatéria é irrecorrível, devendo a proposição com parecer pela inconstitucionalidade ser encaminhada ao arquivo.\nb) No caso de matéria distribuída por dependência para tramitação conjunta, cada Comissão competente deve, em seu\nparecer, pronunciar-se em relação à proposição que tem precedência e a todas as apensadas.\nc) O Presidente de Comissão pode, de ofício ou mediante provocação de qualquer membro da Comissão, declarar\nprejudicada proposição pendente de deliberação e, em conseqüência, determinar o seu arquivamento.\nd) Os membros de Comissão podem, durante a discussão, usar da palavra por dez minutos, improrrogáveis.\ne) O autor da proposição deverá ser notificado, com antecedência mínima de cinco sessões da data em que sua proposição\nserá discutida em Comissão técnica, salvo se esta estiver em regime de urgência.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 372,
        "id_tec": "1765746",
        "link": "www.tecconcursos.com.br/questoes/1765746",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "B",
        "comando": "Assinale a alternativa CORRETA.\nUm projeto de lei, ao iniciar tramitação, foi distribuído pelo Presidente da Câmara dos Deputados às seguintes Comissões, pela\nordem:\n- Comissão de Seguridade Social e Família;\n- Comissão de Trabalho, de Administração e Serviço Público;\n- Comissão de Finanças e Tributação (art. 54);\n- Comissão de Constituição e Justiça e de Redação (art. 54).\nA esse projeto inicial, que tem a precedência, foi apensado um outro projeto.\nPelo despacho do Presidente foi atribuída à matéria, por sua natureza, tramitação conclusiva, ou seja, tramitação nos termos do\nart. 24, caput e inciso II, dispensando-se a competência do Plenário para sua apreciação.\nNão houve emendas.\nAs Comissões, cada qual a seu tempo, aprovaram os seguintes pareceres:\nComissão de Seguridade Social e Família - parecer pela aprovação do projeto que tem a precedência e pela rejeição do apensado.\nComissão de Trabalho, de Administração e Serviço Público - parecer pela aprovação do projeto que tem a precedência e também\ndo apensado, na forma do substitutivo apresentado.\nComissão de Finanças e Tributação - parecer pela adequação financeira e orçamentária do projeto que tem a precedência, do\napensado e do substitutivo da Comissão de Trabalho, de Administração e Serviço Público.\nComissão de Constituição e Justiça e de Redação - parecer pela constitucionalidade, juridicidade e boa técnica legislativa de todos\nos projetos e do substitutivo da Comissão de Trabalho, de Administração e Serviço Público.\nPode-se afirmar:\na) o passo seguinte na tramitação da matéria será a sua publicação, com os respectivos pareceres, e o envio à Mesa até a\nsessão subseqüente para anúncio na Ordem do Dia e conseqüente abertura de prazo de cinco sessões para apresentação de\nrecurso, nos termos do art. 58, § 2º, 1, da Constituição Federal de 1988.\nb) a matéria passa à competência do Plenário, por ter recebido pareceres divergentes das Comissões encarregadas de\nexaminar o seu mérito.\nc) a votação em Plenário começará pelo projeto inicial.\nd) se rejeitado o projeto inicial, será votado a seguir o substitutivo da Comissão de Trabalho, de Administração e Serviço\nPúblico.\ne) se aprovado o projeto inicial, estarão prejudicados o substitutivo da Comissão de Trabalho, de Administração e Serviço\nPúblico e o projeto apensado.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 373,
        "id_tec": "1765755",
        "link": "www.tecconcursos.com.br/questoes/1765755",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "D",
        "comando": "Assinale a alternativa CORRETA.\nFaça a associação quanto ao prazo:\n1 - cinco sessões\n2 - duas sessões\n3 - dez sessões\n( ) para a Comissão de Constituição e Justiça e de Redação proferir parecer de admissibilidade em relação às propostas de\nemenda à Constituição.\n( ) para oferecimento de recurso a fim de que matéria aprovada em caráter conclusivo pelas Comissões seja submetida à\napreciação do Plenário.\n( ) para oferecimento de parecer pelas Comissões, quando se tratar de matérias em regime de prioridade.\n( ) de interstício entre a distribuição de avulsos dos pareceres das Comissões e o início da discussão ou votação\ncorrespondente.\n( ) de interstício entre o primeiro e o segundo turnos de discussão e votação de proposta de emenda à Constituição.\n( ) para a elaboração da redação final dos projetos em tramitação ordinária.\na) 1 – 1 – 3 – 1 – 1 – 3\nb) 3 – 1 – 3 – 1 – 1 – 2\nc) 3 – 2 – 3 – 2 – 3 – 1\nd) 1 – 1 – 3 – 2 – 1 – 3\ne) 1 – 3 – 1 – 1 – 2 – 1",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 374,
        "id_tec": "1765757",
        "link": "www.tecconcursos.com.br/questoes/1765757",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "E",
        "comando": "Assinale a alternativa CORRETA.\na) O Deputado, exceto se Líder de Partido ou de Bloco Parlamentar, somente poderá participar dos trabalhos da Comissão de\nque seja membro.\nb) Regra geral, as Comissões têm o prazo de duas sessões para examinar matéria em regime de urgência.\nc) A Comissão poderá, mediante requerimento de um décimo de seus membros, aprovado pela maioria absoluta da\nrespectiva composição plenária, incluir matéria na Ordem do Dia para apreciação imediata, desde que publicada e distribuída\nem avulsos ou cópias.\nd) À Comissão é permitido, exclusivamente sob forma de substitutivo, oferecer parecer abrangente sobre a matéria, ainda\nque parte dele não seja de sua atribuição específica.\ne) Salvo disposição constitucional em contrário, as deliberações das Comissões serão tomadas por maioria dos votos,\npresente a maioria absoluta de seus membros, prevalecendo em caso de empate o voto do Relator.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 406,
        "id_tec": "426345",
        "link": "www.tecconcursos.com.br/questoes/426345",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Técnico em Comunicação Social/Relações Públicas/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Disposições Gerais (arts. 65 a 78 do RICD)",
        "gabarito": "E",
        "comando": "Em um evento corporativo, com sessenta pessoas presentes, foram votadas três propostas: a proposta (1) teve 10 votos, a\nproposta (2) teve 30 votos e a proposta (3) teve 20 votos. A proposta (2) venceu por maioria\na) absoluta.\nb) composta.\nc) dupla.\nd) formal.\ne) simples.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 407,
        "id_tec": "1765734",
        "link": "www.tecconcursos.com.br/questoes/1765734",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "E",
        "comando": "Assinale a alternativa CORRETA.\na) Sessões ordinárias da Câmara dos Deputados são aquelas que se realizam apenas uma vez por dia, em todos os dias\núteis, de segunda a sexta-feira, durante as sessões legislativas ordinárias.\nb) Durante o período de convocação extraordinária do Congresso Nacional, todas as sessões da Câmara dos Deputados são\nextraordinárias.\nc) Nas sessões extraordinárias, não haverá Grande Expediente, iniciando-se a apreciação das matérias constantes da Ordem\ndo Dia logo após o Pequeno Expediente.\nd) A sessão extraordinária será convocada pela Mesa da Câmara dos Deputados, pelo Colégio de Líderes, ou por deliberação\ndo Plenário, a requerimento de qualquer Deputado.\ne) A cada mês, o limite de realização de sessões solenes, por deliberação do Plenário, é de duas sessões.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 419,
        "id_tec": "2697464",
        "link": "www.tecconcursos.com.br/questoes/2697464",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Sessões Públicas (arts. 79 a 91 do RICD)",
        "gabarito": "B",
        "comando": "Maria, Deputada Federal, durante o pequeno expediente, em discurso inflamado, solicitou que uma Bíblia Sagrada fosse\ncolocada sobre a mesa, de modo que todos os parlamentares presentes à sessão “pudessem inundar suas mentes e corações com\no exemplo de justiça e serenidade ali materializado”.\nO Presidente da Câmara dos Deputados decidiu, corretamente, com base no texto do Regimento Interno da Câmara dos\nDeputados, que o pleito de Maria, no sentido de que a Bíblia Sagrada ficasse sobre a mesa, deveria ser:\na) Indeferido, considerando a laicidade do Estado.\nb) Deferido, considerando a existência de permissivo regimental expresso nesse sentido.\nc) Deferido, desde que não haja oposição expressa, por Deputado, partido político ou bloco parlamentar, ao requerimento\nformulado.\nd) Indeferido, considerando a liberdade de crença de cada Deputado presente à sessão, o que abrange o direito de professar\numa fé e o de não professar nenhuma fé.\ne) Indeferido, considerando que as aspirações individuais de Maria não podem ser generalizadas sem expressa aquiescência\ndos demais Deputados presentes à sessão.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 420,
        "id_tec": "2697470",
        "link": "www.tecconcursos.com.br/questoes/2697470",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Sessões Públicas (arts. 79 a 91 do RICD)",
        "gabarito": "A",
        "comando": "Determinado Ministro de Estado irá comparecer perante o Plenário da Câmara dos Deputados para prestar esclarecimentos\nafetos à sua pasta, o que decorreu de convocação realizada na forma regimental.\nNesse caso, à luz da sistemática estabelecida no Regimento Interno, assinale a afirmativa correta.\na) A sessão plenária será transformada em Comissão Geral.\nb) O Ministro de Estado será ouvido durante o Grande Expediente.\nc) O Ministro de Estado será ouvido durante o Pequeno Expediente.\nd) O Plenário será desocupado e o Ministro de Estado será ouvido em sessão secreta.\ne) Será convocada uma sessão plenária exclusivamente para ouvir o Ministro de Estado.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 424,
        "id_tec": "425317",
        "link": "www.tecconcursos.com.br/questoes/425317",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Contador/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Sessões Públicas (arts. 79 a 91 do RICD)",
        "gabarito": "A",
        "comando": "Nas Sessões Públicas, o Deputado poderá falar no Grande Expediente\na) no máximo três vezes por semestre.\nb) em todas as sessões.\nc) no máximo três vezes por mês.\nd) no máximo uma vez por mês\ne) no máximo cinco vezes por semestre",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 440,
        "id_tec": "426133",
        "link": "www.tecconcursos.com.br/questoes/426133",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Técnico em Comunicação Social/Relações Públicas/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Interpretação e Observância do Regimento e da Ata (arts. 95 e 99 do",
        "gabarito": "C",
        "comando": "Em uma reunião do tipo “Assembléia”, toda “fala” visando esclarecer dúvida no cumprimento do Regimento ou sua\ninterpretação, bem como o preenchimento de suas lacunas, é chamada de\na) ordem regimental.\nb) fala de preferência.\nc) questão de ordem.\nd) objeto de consideração.\ne) apoiamento regimental.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 476,
        "id_tec": "2697457",
        "link": "www.tecconcursos.com.br/questoes/2697457",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "D",
        "comando": "Maria, Deputada Federal, estava pessoalmente empenhada em viabilizar a apresentação de determinada proposição\nlegislativa, que necessitava da subscrição de um quórum mínimo de Deputados Federais, indicativo de que teria contornos\ncoletivos.\nÀ luz da sistemática estabelecida no Regimento Interno da Câmara dos Deputados, é correto afirmar que, qualquer que seja a\nproposição,\na) O quórum pode ser obtido por meio das assinaturas de cada Deputado ou de Líderes, representando estes últimos\nexclusivamente o número de Deputados de sua legenda partidária ou parlamentar.\nb) O quórum deve ser obtido, alternativamente, por meio das assinaturas de cada Deputado ou realizado o acordo de\nLideranças, com a assinatura dos Líderes dos partidos e blocos convergentes.\nc) Os subscritores da proposição serão considerados os seus autores, cabendo-lhes acordar a forma de divisão das\natribuições ou prerrogativas regimentais em Plenário.\nd) A assinatura dos Líderes somente será representativa do número de Deputados de sua legenda partidária ou parlamentar,\nquando expressamente permitido.\ne) Será considerado autor, para o exercício das prerrogativas em Plenário, o Deputado Federal mais antigo entre os\nsubscritores com maior número de legislaturas.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 477,
        "id_tec": "2697474",
        "link": "www.tecconcursos.com.br/questoes/2697474",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "D",
        "comando": "Maria, Deputada Federal, determinou que sua assessoria verificasse a forma a ser dada à determinada proposição legislativa\ndestinada a regular, com eficácia de lei, matéria de caráter legislativo, de competência privativa da Câmara dos Deputados.\nÀ luz do Regimento Interno da Câmara dos Deputados, a assessoria respondeu corretamente que a proposição deve assumir a\nforma de projeto de:\na) Ato complementar.\nb) Decreto legislativo.\nc) Lei ordinária.\nd) Resolução.\ne) Decreto.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 478,
        "id_tec": "2697480",
        "link": "www.tecconcursos.com.br/questoes/2697480",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "E",
        "comando": "João, Deputado Federal, foi procurado por representações classistas do funcionalismo público federal, ocasião em que tomou\nconhecimento de que determinado direito social de estatura constitucional, direcionado aos servidores federais, ainda carecia de\nregulamentação.\nComo a matéria exigiria a alteração do Regime Jurídico dos Servidores Públicos Federais, de iniciativa privativa do Presidente da\nRepública, João informou corretamente aos participantes da reunião, à luz do Regimento Interno da Câmara dos Deputados, que:\na) A omissão do Chefe do Poder Executivo permitia a apresentação de projeto de lei de iniciativa parlamentar, o que seria\nfeito por ele.\nb) Poderia encaminhar recomendação, de caráter não vinculante, ao Chefe do Poder Executivo Federal, exortando-o a\nencaminhar o projeto de lei.\nc) Não poderia se imiscuir de qualquer forma nessa temática, afeta ao Chefe do Poder Executivo Federal, sob pena de\ncaracterização de quebra de decoro parlamentar.\nd) Poderia requerer à Mesa que reconhecesse a omissão do Chefe do Poder Executivo e, em caso positivo, estipulasse prazo\npara que fosse sanada, sob pena de caracterização de crime de responsabilidade.\ne) Poderia sugerir ao Chefe do Poder Executivo federal a apresentação do projeto de lei, o que seria feito por meio de\nindicação, que será objeto de requerimento escrito, despachado pelo Presidente da Câmara e publicado.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 479,
        "id_tec": "2772293",
        "link": "www.tecconcursos.com.br/questoes/2772293",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "D",
        "comando": "Durante a tramitação de determinado projeto de lei no âmbito de certa Comissão da Câmara dos Deputados, sujeito à\napreciação conclusiva, João, Deputado Federal e membro da referida Comissão, analisou a possibilidade deste órgão técnico\napresentar substitutivo. À luz do Regimento Interno da Câmara dos Deputados, João concluiu corretamente, em relação ao\nreferido substitutivo, que\na) somente pode ser apresentado por Comissão caso se destine a aperfeiçoar a técnica legislativa.\nb) somente pode ser apresentado por Deputado, quer isoladamente, quer em conjunto, mas deve ser aprovado no âmbito da\nComissão.\nc) a Comissão deve apresentar parecer, mas não pode aprová-lo em detrimento do projeto original, o que consubstancia\natribuição do Plenário.\nd) pode ser apresentado por Comissão competente para opinar sobre o mérito da proposição, exceto se destinado a\naperfeiçoar a técnica legislativa.\ne) qualquer Comissão pode apresentá-lo em sua área temática, tendo por objeto o mérito ou a técnica legislativa, quer o\nprojeto esteja sujeito à apreciação conclusiva, quer não.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 480,
        "id_tec": "2772311",
        "link": "www.tecconcursos.com.br/questoes/2772311",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "A",
        "comando": "Um grupo de Deputados Federais, em número exatamente igual ao quórum constitucional, apresentou proposta de emenda\nà Constituição da República de 1988. Tão logo a existência da iniciativa, junto à Mesa da Câmara, foi noticiada pela imprensa,\ndiversos segmentos da sociedade se insurgiram contra o objetivo almejado, que reputavam extremamente danoso aos interesses\ndo país.\nSensibilizada pelas manifestações, Maria, Deputada Federal que integrava o referido grupo, consultou sua assessoria a respeito da\npossibilidade de retirar sua assinatura da referida proposta.\nÀ luz do Regimento Interno da Câmara dos Deputados, a assessoria respondeu corretamente que Maria\na) não pode retirar sua assinatura.\nb) pode retirar sua assinatura a qualquer tempo.\nc) pode retirar sua assinatura até a votação pelo Plenário.\nd) somente pode retirar sua assinatura antes do parecer da primeira Comissão.\ne) somente pode retirar o seu parecer antes da finalização do trâmite pelas Comissões.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 481,
        "id_tec": "2772319",
        "link": "www.tecconcursos.com.br/questoes/2772319",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "E",
        "comando": "O Presidente da República, em matéria de sua iniciativa privativa, apresentou projeto de lei disciplinando determinada\nmatéria em âmbito nacional. O projeto, no entanto, foi rejeitado pela Câmara dos Deputados. Poucos meses depois, no mesmo\nano, o Presidente da República, a partir de sugestão de um assessor, pretendia apresentar novo projeto de lei a respeito da\nmesma matéria.\nÀ luz da narrativa e considerando os balizamentos oferecidos pela Constituição da República de 1988 e pelo Regimento Interno da\nCâmara dos Deputados, é correto afirmar, em relação ao novo projeto de lei, que\na) somente pode ser apresentado na legislatura seguinte.\nb) somente pode ser apresentado na sessão legislativa seguinte.\nc) pode ser apresentado, por se tratar de matéria de sua iniciativa privativa.\nd) pode ser apresentado, embora haja identidade de matérias, desde que não reproduza a proposição anterior.\ne) pode ser apresentado, desde que aprovado pela maioria absoluta dos Deputados.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 482,
        "id_tec": "2772332",
        "link": "www.tecconcursos.com.br/questoes/2772332",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "A",
        "comando": "Um Deputado Federal apresentou emenda ao projeto de lei no X, que se encontrava no âmbito de determinada Comissão\nPermanente da Câmara dos Deputados. Ocorre que o Presidente da referida Comissão, entendeu que a emenda fora formulada de\nmodo inconveniente. Em relação à referida emenda, considerando a sistemática estabelecida no Regimento Interno da Câmara\ndos Deputados, assinale a afirmativa correta.\na) O Presidente da Comissão tem a faculdade de rejeitá-la.\nb) O Presidente da Comissão deve submetê-la à Comissão, com encaminhamento contrário.\nc) Caberá à Comissão apreciá-la e, caso concorde com o Presidente , recusá-la, sendo cabível recurso para a Mesa.\nd) A Comissão deve apreciá-la e emitir parecer, cabendo ao Plenário decidir pela sua inconveniência, ou não.\ne) Caberá à Comissão apreciá-la e, caso concorde com o Presidente, recusá-la, sendo cabível recurso a ser decidido pelo\nPlenário.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 483,
        "id_tec": "2772337",
        "link": "www.tecconcursos.com.br/questoes/2772337",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "E",
        "comando": "Joana, Deputada Federal, almejava que fosse elaborado um projeto em matéria de iniciativa da Câmara dos Deputados.\nPara tanto, entendia que deveria ser exarada manifestação, por determinada Comissão Permanente, a respeito do assunto. Por tal\nrazão, solicitou que sua assessoria analisasse a possibilidade de, à luz da sistemática regimental, ser formulada uma proposição\ncontendo sugestão nesse sentido. De acordo com informações preliminares da assessoria:\nI. Joana deve apresentar uma indicação.\nII. O parecer deve ser proferido no prazo de vinte sessões.\nIII. A Comissão pode concluir pelo oferecimento do projeto.\nEm relação às informações preliminares da assessoria, considerando os termos do Regimento Interno da Câmara dos Deputados,\nestá correto o que se afirma em\na) I, apenas.\nb) I e II, apenas.\nc) I e III, apenas.\nd) II e III, apenas.\ne) I, II e III.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 484,
        "id_tec": "2772709",
        "link": "www.tecconcursos.com.br/questoes/2772709",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "B",
        "comando": "João, Deputado Federal, apresentou projeto de lei ordinária que buscava disciplinar a transparência e o controle em\ndeterminada política pública da alçada da União. Após a proposição ser objeto de parecer favorável da primeira comissão\npermanente para a qual fora encaminhada, João, por entender que a matéria exigia maiores reflexões de sua parte, solicitou que\nsua assessoria verificasse, à luz do Regimento Interno da Câmara dos Deputados, se seria possível retirá-la.\nA assessoria respondeu corretamente que a referida retirada\na) é um direito subjetivo de João.\nb) depende de deliberação do Plenário.\nc) é vedada, por já ter ocorrido manifestação de uma comissão.\nd) deve ser requerida à Mesa, que decidirá em caráter definitivo.\ne) deve ser requerida ao Presidente da Câmara, que deferirá, ou não, o pedido, com recurso para o Plenário.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 485,
        "id_tec": "2772716",
        "link": "www.tecconcursos.com.br/questoes/2772716",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "B",
        "comando": "A Proposta de Emenda Constitucional no X tramitava na Câmara dos Deputados, que atuava como Casa iniciadora, por duas\nlegislaturas completas. Apesar dos esforços dos parlamentares de oposição, findou-se a legislatura sem que fosse apreciada.\nAo analisarem o Regimento Interno da Câmara dos Deputados, os Deputados Federais que apoiavam a proposição concluíram\ncorretamente que ela\na) será arquivada, independentemente de requerimento.\nb) continuará a tramitar, independentemente de requerimento.\nc) continuará a tramitar, desde que líder de partido político ou de bancada parlamentar requeira a continuidade da\ntramitação.\nd) será arquivada, salvo se ao menos a metade dos Deputados Federais que subscreveram a proposição requerer a\ncontinuidade da tramitação.\ne) será arquivada, salvo se o número mínimo de Deputados Federais exigido para a sua apresentação requerer a\ncontinuidade da tramitação.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 486,
        "id_tec": "2772749",
        "link": "www.tecconcursos.com.br/questoes/2772749",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "B",
        "comando": "O projeto de lei complementar no X, regularmente aprovado pelo Senado Federal, foi encaminhado à Câmara dos\nDeputados. João, Deputado Federal, que tinha assumido compromissos de campanha que tangenciavam a matéria referida no\nprojeto, decidiu traçar uma estratégia para a apresentação de emendas de Plenário.\nApós analisar o Regimento Interno da Câmara dos Deputados, João concluiu corretamente que\na) as referidas emendas só podem ser apresentadas por Comissão, aprovadas pela maioria absoluta dos seus membros, ou\npor um décimo dos membros da Casa.\nb) é possível a apresentação das referidas emendas, durante a discussão, em projetos que sejam discutidos e votados em\nturno único, como é o caso.\nc) como o projeto será apreciado em dois turnos, será possível a apresentação das referidas emendas, por Deputado\nFederal, durante as fases de discussão.\nd) durante a discussão em segundo turno, não é possível a apresentação das referidas emendas por Deputado Federal.\ne) as emendas à redação final podem ser apresentadas por Deputado Federal até o início da votação.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 487,
        "id_tec": "2027264",
        "link": "www.tecconcursos.com.br/questoes/2027264",
        "banca_orgao": "Questões Inéditas",
        "materia": "VUNESP",
        "assunto": "Ana Leg (ALESP)/ALESP/\"Sem Área\"/2022",
        "gabarito": "A",
        "comando": "A respeito do processo legislativo, assinale a alternativa correta.\na) As emendas ao projeto de lei poderão ser supressivas, aglutinativas, substitutivas, modificativas ou aditivas.\nb) É da competência privativa do Chefe do Poder Executivo iniciar o processo legislativo sobre matéria tributária.\nc) As regras de iniciativa reservada previstas na Constituição Federal se aplicam às normas originárias das constituições\nestaduais.\nd) Uma vez aprovado pelo Congresso Nacional o projeto de iniciativa popular, o Presidente da República não poderá vetá-lo.\ne) Admite-se a iniciativa popular de emendas à Constituição, decretos legislativos, resoluções e leis ordinárias.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 488,
        "id_tec": "1440458",
        "link": "www.tecconcursos.com.br/questoes/1440458",
        "banca_orgao": "Questões Inéditas",
        "materia": "Instituto Consulplan",
        "assunto": "Adv MD (CM Arcos)/CM Arcos/2020",
        "gabarito": "B",
        "comando": "No processo legislativo, a emenda é a proposição apresentada como acessória de outra e se classifica em:\na) Substitutiva, a destinada a excluir dispositivo.\nb) Modificativa, a que altera dispositivo sem modificá-lo substancialmente.\nc) Individual orçamentária, a que se destina alterar execução orçamentária do gabinete do vereador.\nd) Aditiva, a apresentada como sucedânea de dispositivo e integral de proposição, caso em que passa a denominar-se\nsubstitutivo.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 501,
        "id_tec": "2267864",
        "link": "www.tecconcursos.com.br/questoes/2267864",
        "banca_orgao": "Questões Inéditas",
        "materia": "FEMPERJ",
        "assunto": "Proc (Niterói)/Pref Niterói/2011",
        "gabarito": "B",
        "comando": "Sobre o processo de formação de leis, é correto afirmar que:\na) o chefe do Poder Executivo detém competência para enviar mensagem destinada a promover emendas aglutinativas e\nsupressivas a projeto de lei em trâmite na Casa Legislativa;\nb) emenda aglutinativa é a que resulta da fusão de outras emendas, ou destas com o próprio texto, por transação tendente\nà aproximação dos respectivos objetos;\nc) quando da análise da constitucionalidade de projeto de lei, o chefe do Poder Executivo deverá vetar os termos e\nexpressões que maculem o preceito de vício de inconstitucionalidade;\nd) é inadimissível a extensão do veto que não detenham vício de constitucionalidade sob a invocação da teoria da\ninconstitucionalidade por arrastamento, eis não tratar-se de processo de controle de constitucionalidade;\ne) o chefe do Poder Executivo poderá retratar veto político a determinado projeto de lei, desde que comunique ao Presidente\nda Casa Legislativa correspondente até a data da publicação da pauta de votação do veto.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 502,
        "id_tec": "422591",
        "link": "www.tecconcursos.com.br/questoes/422591",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Tecnologia da Informação/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "A",
        "comando": "Instruções: Para responder à questão, considere o Regimento Interno da Câmara dos Deputados.\nNo caso de proposição apresentada coletivamente, as atribuições ou prerrogativas regimentais conferidas ao Autor serão\nexercidas em Plenário por um só dos signatários da proposição, regulando-se a precedência segundo\na) a ordem em que a subscreveram.\nb) o partido que tiver maior número de assinaturas na proposição.\nc) sorteio realizado no momento da discussão.\nd) decisão da Mesa.\ne) escolha dos signatários.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 503,
        "id_tec": "422595",
        "link": "www.tecconcursos.com.br/questoes/422595",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Tecnologia da Informação/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "C",
        "comando": "Instruções: Para responder à questão, considere o Regimento Interno da Câmara dos Deputados.\nNo caso de iniciativa coletiva, a retirada de proposição será feita a requerimento de, pelo menos,\na) um terço dos subscritores da proposição.\nb) metade dos subscritores da proposição.\nc) metade mais um dos subscritores da proposição.\nd) dois terços dos subscritores da proposição.\ne) um quinto dos subscritores da proposição.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 504,
        "id_tec": "422785",
        "link": "www.tecconcursos.com.br/questoes/422785",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Documentação e Informação Legislativa/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "C",
        "comando": "Resolução é a forma por meio da qual a Câmara pronuncia-se, dentre outros temas, sobre\na) matéria de natureza regimental; reforma da Constituição e projeto de lei de iniciativa de Deputado.\nb) criação de Comissão Parlamentar de Inquérito; reforma da Constituição e projeto de lei do Executivo.\nc) perda de mandado de Deputado; conclusões de Comissão Parlamentar de Inquérito e matéria de natureza regimental.\nd) conclusões de Comissão Parlamentar de Inquérito; projeto de lei do Executivo e projeto de lei de Deputado.\ne) perda de mandado de Deputado; posse de Deputado e projeto de lei coletivo.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 505,
        "id_tec": "425784",
        "link": "www.tecconcursos.com.br/questoes/425784",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Recursos Humanos/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Proposições (arts. 100 a 130 do RICD)",
        "gabarito": "D",
        "comando": "A emenda que resulta da fusão de outras emendas, ou destas com o texto, por transação tendente à aproximação dos\nrespectivos objetos, chama-se\na) substitutiva.\nb) modificativa.\nc) aditiva.\nd) aglutinativa.\ne) supressiva.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 539,
        "id_tec": "1765657",
        "link": "www.tecconcursos.com.br/questoes/1765657",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "D",
        "comando": "Assinale a alternativa CORRETA.\na) Constituir-se-á Comissão Especial para proferir parecer no caso de representação para perda de mandato de Deputado\nFederal por falta de decoro parlamentar.\nb) A proposição que verse matéria da competência de mais de três Comissões que devam pronunciar-se quanto ao seu\nmérito, uma vez discutida e votada na Comissão Especial, será encaminhada à Comissão de Constituição e Justiça e de\nRedação para parecer quanto à constitucionalidade, juridicidade e técnica legislativa.\nc) A proposição que tenha parecer de Comissão Especial, se emendada no Plenário da Câmara dos Deputados, retoma para\nparecer às emendas, criando-se para isso nova Comissão Especial.\nd) As emendas de mérito à proposta de emenda à Constituição são apresentadas exclusivamente na Comissão Especial,\nressalvadas eventuais emendas aglutinativas.\ne) Pelo menos metade dos membros titulares da Comissão Especial constituída para proferir parecer sobre proposições que\nversem matéria da competência, quanto ao mérito, de mais de três Comissões será composta por membros titulares e\nsuplentes oriundos dessas Comissões.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 540,
        "id_tec": "1765706",
        "link": "www.tecconcursos.com.br/questoes/1765706",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "D",
        "comando": "Assinale a alternativa CORRETA.\nFaça a associação:\n1 - Projeto de resolução\n2 - Projeto de decreto legislativo\n3 - Indicação\n4 - Parecer\n( ) proposição que sugere a manifestação de uma ou mais Comissões acerca de determinado assunto, visando à\nelaboração de projeto sobre matéria de iniciativa da Câmara dos Deputados.\n( ) proposição com que uma Comissão se pronuncia sobre qualquer matéria sujeita a seu estudo.\n( ) proposição destinada a regular matérias de exclusiva competência do Poder Legislativo, sem a sanção do Presidente da\nRepública.\n( ) proposição destinada a regular, com eficácia de lei ordinária, matérias da competência privativa da Câmara dos\nDeputados.\na) 3 – 4 – 1 – 2\nb) 4 – 3 – 1 – 2\nc) 4 – 3 – 2 – 1\nd) 3 – 4 – 2 – 1\ne) 4 – 2 – 3 – 1",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 541,
        "id_tec": "1765769",
        "link": "www.tecconcursos.com.br/questoes/1765769",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "E",
        "comando": "Assinale a alternativa INCORRETA.\nEm relação ao processamento da votação:\na) as emendas oferecidas por uma Comissão, se sobre elas não houver manifestação em contrário de outra, serão votadas\nno grupo de emendas com parecer favorável.\nb) projeto de lei complementar foi distribuído às Comissões de Educação, Cultura e Desporto; de Trabalho, de Administração\ne Serviço Público; de Constituição e Justiça e de Redação. Em 5/4/00, a Comissão de Educação, Cultura e Desporto emitiu\nparecer pela aprovação, com substitutivo. Em 17/5/00, a Comissão de Trabalho, de Administração e Serviço Público adotou\nparecer pela aprovação do projeto, também com substitutivo. A Comissão de Constituição e Justiça e de Redação opinou pela\nconstitucional idade, juridicidade e boa técnica legislativa. Nessas condições, irá a votos, em primeiro lugar, o substitutivo da\nComissão de Trabalho, de Administração e Serviço Público.\nc) se o projeto for rejeitado, estarão prejudicadas todas as emendas a ele oferecidas.\nd) a matéria constante de projeto de lei rejeitado, de iniciativa do Presidente da República, somente poderá constituir objeto\nde novo projeto, na mesma sessão legislativa, por iniciativa do Autor, aprovada pela maioria absoluta dos Deputados.\ne) a emenda declarada inconstitucional ou injurídica pela Comissão de Constituição e Justiça e de Redação ou financeira e\norçamentariamente incompatível pela Comissão de Finanças e Tributação em hipótese alguma será submetida a votos.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 542,
        "id_tec": "1765779",
        "link": "www.tecconcursos.com.br/questoes/1765779",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "A",
        "comando": "Assinale a alternativa INCORRETA.\na) No caso de projeto sujeito à apreciação conclusiva, as emendas ao substitutivo oferecido pelo Relator podem ser\noferecidas em Comissão por qualquer Deputado, individualmente, e, se for o caso, com o apoiamento necessário.\nb) A apresentação de substitutivo por Comissão é prerrogativa exclusiva da que for competente para opinar sobre o mérito\nda matéria, exceto quando se destinar a aperfeiçoar a técnica legislativa.\nc) O prazo para apresentação de emendas em Comissão é de cinco sessões, após a publicação de aviso, na Ordem do Dia\ndas Comissões, para as matérias sujeitas à apreciação conclusiva.\nd) As emendas de Plenário a matéria que tramita em regime de urgência deverão ser subscritas por um quinto dos membros\nda Câmara dos Deputados ou Líderes que representem esse número.\ne) As emendas aglutinativas podem ser apresentadas em Plenário, mesmo com a matéria já em fase de votação.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 551,
        "id_tec": "2888097",
        "link": "www.tecconcursos.com.br/questoes/2888097",
        "banca_orgao": "FGV - Ana Leg III (ALESC)/ALESC/Graduação em Qualquer Área/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "D",
        "comando": "Em uma proposição legislativa em tramitação na Câmara dos Deputados, Joana, Deputada Federal, consultou sua assessoria\nsobre a possibilidade de ser apresentado um requerimento de destaque, observados os requisitos regimentais quanto à\nlegitimidade.\nÀ luz das características da medida alvitrada por Joana, a assessoria respondeu corretamente que\na) para que tenha por objeto parte de projeto de lei apreciado conclusivamente pelas Comissões, deve ser subscrita por um\ndécimo dos Deputados.\nb) pode ser requerida de modo verbal ou por escrito, e deve ser objeto de deliberação pelo Plenário.\nc) somente pode ter por objeto o requerimento de votação em separado de parte de proposição.\nd) pode ter por objeto tornar uma emenda um projeto autônomo.\ne) não pode ser apresentada em proposições de iniciativa privativa.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 666,
        "id_tec": "2697274",
        "link": "www.tecconcursos.com.br/questoes/2697274",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "C",
        "comando": "Pedro, Deputado Federal, apresentou projeto de lei ordinária no qual buscava disciplinar duas temáticas de competência\nlegislativa privativa da União, quais sejam, a forma de exploração de recursos minerais e as garantias cambiais a serem ofertadas\nem operações de comércio exterior.\nAo receber a proposição, o Presidente da Câmara dos Deputados observou corretamente, à luz do Regimento Interno, que, em\nrelação à diversidade de matérias, o projeto deve\na) ser rejeitado liminarmente pelo Presidente.\nb) ter sua tramitação assegurada porque não apresenta qualquer irregularidade, considerando que ambas as matérias são de\ncompetência legislativa privativa da União.\nc) ser devolvido ao autor pelo Presidente, para que promova sua adequação regimental, sendo cabível recurso ao plenário.\nd) ser analisado pelas Comissões, que irão aferir a conveniência de dividir as matérias, para constituírem proposições\nseparadas, remetendo-se à Mesa para efeito de renumeração e distribuição.\ne) ter sua tramitação assegurada até que Deputado, partido político ou bloco parlamentar requeira a manifestação do\nplenário quanto ao vício de forma.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 667,
        "id_tec": "2772684",
        "link": "www.tecconcursos.com.br/questoes/2772684",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "D",
        "comando": "A Comissão de Finanças e Tributação (CFT) da Câmara dos Deputados deu parecer contrário à adequação financeira e\norçamentária de uma proposição. Determinado legitimado, ao tomar conhecimento do parecer, analisou a possibilidade de, à luz\ndo Regimento Interno da Câmara dos Deputados, uma vez interposto recurso para o Plenário: (1) ser caracterizada uma\n“apreciação preliminar” por esse órgão; e (2) embora seja reconhecida a adequação financeira e orçamentária da proposição, a\nreferida preliminar voltar a ser arguida.\nAo fim das reflexões, concluiu-se corretamente que\na) a apreciação preliminar pressupõe uma atuação terminativa, o que não ocorre no âmbito da CFT.\nb) suscitar-se uma apreciação preliminar fora do âmbito das Comissões é conceitualmente incorreto, já que as decisões do\nPlenário são marcadas pela definitividade.\nc) a apreciação preliminar, qualquer que seja ela, não apresenta definitividade, o que significa dizer que é provisória e a\nmatéria pode ser revista até a apreciação do mérito.\nd) a análise do Plenário caracteriza uma apreciação preliminar e o provimento do recurso impede que a preliminar volte a ser\narguida.\ne) a apreciação preliminar somente é realizada pela Mesa da Câmara, incursionando em questões preliminares de natureza\nprocedimental, enquanto a adequação financeira e orçamentária é matéria de mérito no âmbito da CFT.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 668,
        "id_tec": "2772686",
        "link": "www.tecconcursos.com.br/questoes/2772686",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "B",
        "comando": "Ao ver do Presidente da Câmara dos Deputados, o Plenário, ao apreciar a proposição legislativa X, exarou prejulgamento\nem sentido diametralmente oposto ao teor do Art. 3o da proposição legislativa Y, que estava sendo objeto de apreciação. Por tal\nrazão, o Presidente declarou prejudicado, de ofício, o Art. 3o desta última proposição, o que ocorreu no curso da votação. Maria,\nDeputada Federal e autora da proposição Y, ficou irresignada com a prejudicialidade reconhecida pelo Presidente. Sobre o caso, à\nluz do Regimento Interno da Câmara dos Deputados, assinale a afirmativa correta.\na) Maria pode recorrer imediatamente à Mesa da Câmara, que retirará a proposição de pauta e colherá parecer da Comissão\nde mérito competente.\nb) Maria pode recorrer imediatamente ao Plenário da Câmara, que deve colher o parecer oral da Comissão de Constituição e\nJustiça e de Cidadania, e deliberar.\nc) Como a Câmara dos Deputados não está vinculada aos seus pronunciamentos anteriores, o instituto da prejudicialidade\nnão é aplicável ao processo legislativo.\nd) O Presidente da Câmara dos Deputados decidiu de maneira incorreta, considerando que a arguição e a decisão de\nprejudicialidade ficam preclusas com o início da votação.\ne) Maria ou o Líder de seu Partido Político ou bloco parlamentar pode recorrer imediatamente ao Plenário da Câmara, que\ndeve colher o parecer oral da Comissão de mérito competente, e deliberar.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 669,
        "id_tec": "2772687",
        "link": "www.tecconcursos.com.br/questoes/2772687",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "E",
        "comando": "Maria, Inês e Joana, Deputadas Federais, autoras das proposições legislativas X, Y e Z, de competência do Plenário,\nalmejavam que suas proposições fossem apreciadas em regime de urgência. Ressalte-se que essas proposições não apresentam\numa situação de relevante e inadiável interesse nacional.\nComo não tinham ascendência política no âmbito das Comissões competentes para opinar sobre o mérito, o que inviabilizava que\nmembros dessas estruturas requeressem a urgência, realizaram alentada análise do Regimento Interno da Câmara dos Deputados\npara verificar como deveriam proceder e qual o trâmite a ser percorrido para a obtenção da urgência almejada.\nAo fim de suas reflexões, Maria, Inês e Joana concluíram corretamente que, consoante os balizamentos oferecidos pela narrativa,\na urgência\na) somente pode ser requerida por uma Comissão com competência para apreciar o mérito, sujeita à deliberação pelo\nPlenário, indicativo de que os objetivos de Maria, João e Joana não poderão ser alcançados.\nb) pode ser deferida por dois terços dos membros da Mesa, sendo cabível recurso para o Plenário, ressaltando-se a\npossibilidade de que haja tramitação simultânea de até três proposições em regime de urgência, vedada a votação de um\nquarto.\nc) pode ser atribuída pela Mesa, de ofício ou mediante acordo de Lideranças, que representem um décimo dos membros da\nCâmara, sendo que o número de matérias em tramitação em regime de urgência pode ser limitado pela Mesa.\nd) deve ser requerida, de forma fundamentada, ao Presidente da Câmara, sendo cabível recurso para o Plenário, mas não é\nadmissível que, havendo uma matéria em tramitação em regime de urgência, seja deferido um segundo.\ne) somente pode ser requerida por um terço dos membros da Câmara ou por líderes que representem esse número, mas não\né admissível que, havendo duas matérias em tramitação em regime de urgência, aprovado pelo órgão competente, seja\nvotado um terceiro.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 670,
        "id_tec": "2772688",
        "link": "www.tecconcursos.com.br/questoes/2772688",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "D",
        "comando": "Um grupo de 30 Deputados Federais formulou requerimento de encerramento da discussão da proposição legislativa Y pelo\nPlenário da Câmara dos Deputados, de modo a se iniciar a votação. Ao ver desse grupo, a proposição já tinha sido\nsuficientemente discutida, pois tinham sido ouvidos doze oradores, alternando-se oradores favoráveis e contrários.\nÀ luz da sistemática estabelecida no Regimento Interno da Câmara dos Deputados, é correto afirmar que o requerimento\na) será apreciado pela Mesa da Câmara e, caso seja acolhido, ensejará o início do encaminhamento da votação pelo prazo de\ntrês minutos, por um orador contra e um a favor.\nb) deve ser submetido pelo Presidente da Câmara à votação do Plenário, salvo se for formulado requerimento de adiamento\nda sessão, em momento contemporâneo ou posterior, que prevalecerá.\nc) não deve ser conhecido, considerando que o grupo não tem legitimidade para formulá-lo, sendo exigido acordo unânime\ndos Líderes dos Partidos Políticos ou blocos parlamentares.\nd) deve ser submetido pelo Presidente da Câmara à votação do Plenário, impedindo a apresentação, na mesma sessão, de\nrequerimento de adiamento, salvo se o relator reformular o parecer para promover alterações de mérito.\ne) será apreciado pelo Presidente da Câmara e, caso seja aprovado, não impede o posterior adiamento da votação, que deve\nser deferido na forma regimental.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 671,
        "id_tec": "2772696",
        "link": "www.tecconcursos.com.br/questoes/2772696",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "A",
        "comando": "Após identificar que três proposições legislativas, que incursionavam em matéria idêntica, estavam tendo curso simultâneo,\ndeterminado legitimado avaliou a possibilidade de, à luz do Regimento Interno da Câmara dos Deputados, requerer a sua\ntramitação conjunta.\nSobre a tramitação simultânea alvitrada pelo legitimado, à luz da sistemática regimental, assinale a afirmativa correta.\na) Somente será deferida se solicitada antes de a matéria entrar na Ordem do Dia.\nb) Pode ocorrer a qualquer momento, mediante decisão da Mesa, de ofício ou mediante provocação.\nc) Pode ocorrer a qualquer momento, em relação às proposições que não foram apreciadas pelo Plenário.\nd) Somente será deferida se requerida antes do pronunciamento da primeira Comissão incumbida de examinar a\nadmissibilidade da proposição.\ne) Será avaliada conforme razões de conveniência e oportunidade, e somente deferida quando a medida não gerar atraso na\ntramitação da proposição preferente.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 672,
        "id_tec": "2772703",
        "link": "www.tecconcursos.com.br/questoes/2772703",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "E",
        "comando": "O Presidente da República apresentou projeto de lei em matéria de sua iniciativa privativa e solicitou urgência na\napreciação. Acresça-se que o projeto apresentava pertinência temática com quatro comissões permanentes que deveriam apreciar\no seu mérito.\nConsiderando os balizamentos oferecidos pelo Regimento Interno da Câmara dos Deputados, assinale a afirmativa correta.\na) As comissões devem apreciar a proposição de modo sequencial, fixando-se o limite de cinco sessões em cada uma delas\npara a apresentação de parecer.\nb) É obrigatória a discussão e a votação da proposição em reunião conjunta, com um só relator, devendo os trabalhos ser\ndirigidos pelo Presidente de Comissão mais idoso.\nc) Deve ser designada Comissão Especial para apreciar a proposição, priorizando-se, em sua composição, os integrantes das\nComissões Permanentes que deveriam apreciá-la em caráter ordinário.\nd) A partir de acordo de líderes, a proposição pode ser estudada em reunião conjunta, sendo admitida a designação de um\nrelator-geral e dos relatores-parciais correspondentes a cada Comissão.\ne) A proposição deve ser discutida e votada ao mesmo tempo, em cada Comissão, desde que publicada com as respectivas\nemendas, facultada a discussão em reunião conjunta.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 673,
        "id_tec": "2772704",
        "link": "www.tecconcursos.com.br/questoes/2772704",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "B",
        "comando": "Ana, deputada federal, após ouvir diversos segmentos técnicos do Poder Público e da sociedade civil organizada, apresentou\nproposição legislativa na qual são disciplinados os limites globais e as condições para o montante da dívida mobiliária dos entes\nfederativos subnacionais.\nÀ luz do Regimento Interno da Câmara dos Deputados, assinale a afirmativa correta.\na) Será inicialmente encaminhada à Comissão de Constituição e Justiça e Cidadania, que apreciará sua conformidade\nconstitucional.\nb) A Presidência deve devolvê-la a Ana, considerando a desconsideração da sistemática constitucional de competências.\nc) Deve ser distribuída às comissões permanentes, sendo obrigatória a colheita de parecer da Comissão de Finanças e\nTributação.\nd) A Mesa deve determinar o seu arquivamento de plano, por afrontar a autonomia política dos entes subnacionais.\ne) Pode ser constituída comissão temporária para apreciá-la, com estrita observância da regra da proporcionalidade.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 674,
        "id_tec": "2772708",
        "link": "www.tecconcursos.com.br/questoes/2772708",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "A",
        "comando": "O autor do Projeto de Lei no X, de tramitação ordinária, na véspera da sua discussão, identificou a necessidade de um\nperíodo maior de convencimento dos Deputados Federais, de modo a evitar que viesse a ser rejeitado.\nEm relação à possibilidade de adiamento da discussão, segundo o Regimento Interno da Câmara dos Deputados, assinale a\nafirmativa correta.\na) Ele próprio pode requerê-lo, estendendo-se por cinco sessões.\nb) O aditamento é ato discricionário do Presidente da Câmara e poderá ocorrer por até quatro sessões.\nc) O requerimento de aditamento deve ser assinando por todos os Líderes e ocorrerá por até dez sessões.\nd) O referido adiamento deve ser requerido por um décimo dos membros da Câmara ou por Líderes que representem este\nnúmero, estendendo-se por três sessões.\ne) Ele próprio pode requerer o adiamento, mas é necessário que o requerimento seja chancelado pelo Líder do Partido\nPolítico ou bloco parlamentar, estendendo-se por duas sessões.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 675,
        "id_tec": "2772711",
        "link": "www.tecconcursos.com.br/questoes/2772711",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "A",
        "comando": "Determinada proposição legislativa, cuja matéria não era urgente, foi encaminhada, para parecer, à Comissão de Integração\nNacional e Desenvolvimento Regional (CINDR). No entanto, pelas características da matéria objeto de discussão, alguns membros\nda referida Comissão entendiam que a proposição, em verdade, deveria ser apreciada pela Comissão de Ciência, Tecnologia e\nInovação (CCTI).\nJoão, Deputado Federal, ao analisar o Regimento Interno da Câmara dos Deputados em relação à temática do conflito de\ncompetência, concluiu corretamente que\na) pode ser suscitado por qualquer deputado federal ou comissão, devendo ser resolvido dentro em duas sessões.\nb) pode ser suscitado por qualquer membro da CINDR ou da CCTI, ou por esta última, devendo ser resolvido de imediato.\nc) pode ser suscitado por líder de partido político ou bloco parlamentar, bem como por comissão ou deputado federal,\ndevendo ser resolvido de imediato.\nd) embora não encontre previsão regimental, a CINDR pode deliberar pelo reconhecimento de sua incompetência, com a\ncorrelata restituição dos autos à Mesa.\ne) não encontra previsão regimental, que somente dispõe sobre a possibilidade de o Presidente da Câmara, mediante\nrequerimento fundamentado, retificar as Comissões que analisarão a proposição.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 676,
        "id_tec": "2772712",
        "link": "www.tecconcursos.com.br/questoes/2772712",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "B",
        "comando": "Um grupo de Deputados Federais subscreveu proposição legislativa na qual a União delegava aos Estados, nas\ncircunstâncias e nos limites indicados, competência para legislar sobre água.\nConsiderando a premência da matéria, devidamente justificada por inúmeras situações fáticas, as quais, ao ver do grupo de\nDeputados, justificariam a iniciativa, foi requerida a distribuição da proposição às comissões permanentes, com pertinência\ntemática, para que a analisassem conclusivamente, dispensando a apreciação pelo Plenário.\nÀ luz do Regimento Interno da Câmara dos Deputados, assinale a afirmativa correta.\na) A providência alvitrada independe de requerimento, decorrendo da sistemática regimental.\nb) As comissões permanentes não podem substituir-se ao Plenário na hipótese alvitrada.\nc) As comissões devem sempre atuar para instrumentalizar o exercício das competências do Plenário, de modo que não\npodem atuar em caráter conclusivo.\nd) Apesar de a medida alvitrada encontrar amparo regimental, a aprovação do projeto pelas Comissões não exclui o\ncabimento de recurso, para o Plenário, de um décimo dos membros da Casa.\ne) A apreciação da proposição, pelas Comissões, em caráter conclusivo, tem amparo regimental e não afasta a possibilidade\nde qualquer Deputado Federal formular recurso endereçado ao Plenário.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 677,
        "id_tec": "2772713",
        "link": "www.tecconcursos.com.br/questoes/2772713",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "E",
        "comando": "João, Deputado Federal, almejava apresentar destaque para votação em separado de emenda ao Projeto de Lei no X. Em\nconversas preliminares com alguns colegas, escutou o comentário de que o destaque é uma prerrogativa de bancada de partido.\nApós consultar o Regimento Interno da Câmara dos Deputados, João concluiu corretamente que\na) a apresentação de destaques de caráter individual é vedada.\nb) o requerimento de destaque deve ser submetido à Mesa da Câmara, que decidirá, com recurso para o Plenário.\nc) o destaque individual só pode ser apresentado por membro da Comissão que emitiu parecer favorável à emenda votada\nem grupo.\nd) o destaque que venha a apresentar deve ser igualmente subscrito pelo líder do Partido Político ou da bancada parlamentar\npara que seja submetido ao plenário.\ne) caso não integre Comissão que emitiu parecer sobre a emenda, seu destaque só será submetido ao Plenário se houver\naquiescência da unanimidade dos Líderes, por escrito.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 678,
        "id_tec": "2772714",
        "link": "www.tecconcursos.com.br/questoes/2772714",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "C",
        "comando": "A Câmara dos Deputados recebeu projeto de lei, afeto ao Ministério Público da União, que foi subscrito pelo Procurador-\nGeral da República.\nAo adotar as providências administrativas necessárias à sua classificação, Ana, servidora do órgão competente da referida Casa\nLegislativa, observou, corretamente, à luz do Regimento Interno, que se trata de\na) proposição urgente.\nb) tramitação ordinária.\nc) tramitação com prioridade.\nd) tramitação extraordinária com regime preferente.\ne) tramitação preferente em relação aos demais projetos que tenham a mesma natureza de tramitação.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 679,
        "id_tec": "2772715",
        "link": "www.tecconcursos.com.br/questoes/2772715",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "B",
        "comando": "Determinada proposição legislativa, na qual a Câmara dos Deputados atuava como Casa revisora, foi apreciada pelas quatro\nComissões permanentes às quais fora distribuída. Em todas essas Comissões recebeu pareceres contrários quanto ao mérito. À luz\ndo Regimento Interno da Câmara dos Deputados, a referida tramitação indica que\na) a rejeição será comunicada à Mesa da Câmara, que dará ciência ao Senado, Casa iniciadora.\nb) a proposição será livremente apreciada pelo Plenário, que não estará vinculado aos pareceres exarados.\nc) a proposição será tida como rejeitada e arquivada definitivamente por despacho do Presidente, dando-se conhecimento ao\nPlenário e ao Senado.\nd) a proposição será tida como arquivada, salvo se houver recurso de qualquer membro das Comissões, endereçado ao\nPlenário, que decidirá em caráter conclusivo.\ne) os pareceres serão vinculantes para o Plenário, que somente pode desconsiderá-los pela maioria absoluta dos seus\nmembros, qualquer que seja a natureza da proposição.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 680,
        "id_tec": "2772717",
        "link": "www.tecconcursos.com.br/questoes/2772717",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "D",
        "comando": "O Presidente da República apresentou projeto de lei complementar sobre finanças públicas. João, Deputado Federal, que\ntinha entre seus compromissos de campanha justamente o aperfeiçoamento da matéria versada no referido projeto, buscou\nanalisar, à luz do Regimento Interno da Câmara dos Deputados, a estratégia de convencimento que adotaria junto aos demais\nparlamentares, considerando os turnos de votação da proposição e o interstício entre eles.\nAo fim de sua análise, João concluiu corretamente que\na) como o projeto tramita em turno único, não havia que se falar em interstício.\nb) apesar da previsão regimental de uma sessão de interstício, com a exigência de que constem da agenda mensal da ordem\ndo Dia, é admitida a sua dispensa, mas apenas por acordo de Lideranças.\nc) o interstício de cinco sessões entre cada turno de votação pode ser dispensado pelo Plenário, a requerimento de um\nquarto da composição da Câmara ou mediante acordo de Lideranças.\nd) a proposição deve ser votada em dois turnos, sendo de duas sessões o interstício entre a aprovação da matéria, sem\nemendas, e o início do turno seguinte.\ne) nos dois turnos de votação a que está sujeita a proposição, somente há discussão no primeiro deles, devendo existir um\ninterstício de uma sessão entre a aprovação da matéria no primeiro e o turno seguinte.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 681,
        "id_tec": "2772718",
        "link": "www.tecconcursos.com.br/questoes/2772718",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "C",
        "comando": "Determinada proposição legislativa, durante sua tramitação, se encontrava, para análise, no âmbito da Comissão de\nAgricultura, Pecuária, Abastecimento e Desenvolvimento Rural (CAPADR).\nNo curso dos debates, surgiram discussões sobre a possibilidade, na perspectiva financeira, de determinado setor ser desonerado,\no que ocorreria com a redução de certa contribuição social. Por tal razão, a referida Comissão entendeu que a matéria suscitada\nnas discussões era própria da Comissão de Finanças e Tributação (CFT).\nSobre a hipótese narrada, à luz da sistemática estabelecida pelo Regimento Interno da Câmara dos Deputados, assinale a\nafirmativa correta.\na) O Presidente da CAPADR deve suspender a tramitação da proposição e solicitar a manifestação da CFT ao respectivo\nPresidente.\nb) A proposição deve ser encaminhada à Mesa da Câmara, que, aquiescendo com as razões invocadas, determinará a\nredistribuição da proposição à CFT, com posterior retorno à CAPADR.\nc) A CAPADR deve apresentar requerimento escrito ao Presidente da Câmara, sendo que o encaminhamento da proposição à\nCFT não acarreta a dilação dos prazos no âmbito daquela Comissão.\nd) Os debates surgidos na CAPADR, ainda que tangenciem matérias de competência de outras comissões, devem ser\napreciadas exclusivamente no seu âmbito, logo, a proposição não deve ser encaminhada à CFT.\ne) A CAPADR deve apresentar requerimento escrito à Mesa da Câmara, de cuja decisão cabe recurso para o Plenário, e, uma\nvez remetida a proposição à CFT, ocorrerá a dilação dos prazos no âmbito daquela Comissão.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 682,
        "id_tec": "2772734",
        "link": "www.tecconcursos.com.br/questoes/2772734",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "C",
        "comando": "João, Deputado Federal, almejava apresentar determinada proposição legislativa no âmbito da Câmara dos Deputados e\nentendia que sua tramitação, em razão dos bens e valores envolvidos, deveria ocorrer em regime de urgência. Por tal razão,\nsolicitou que sua assessoria analisasse alguns aspectos relacionados à legitimidade para requerer e ao órgão competente para\ndeferir a tramitação nesse regime específico.\nAo fim de suas reflexões, a assessoria de João concluiu corretamente, à luz do Regimento Interno da Câmara dos Deputados, que\na) a legitimidade para o requerimento é universal, alcançando todos os atores do processo legislativo, concebidos em sua\nindividualidade ou em conjunto.\nb) o requerimento somente pode ser apresentado por legitimados específicos e será apreciado pela Mesa da Câmara, com\nrecurso para o Plenário.\nc) entre as Comissões, observado o quórum regimental, somente aquelas competentes para opinar sobre o mérito da\nproposição podem apresentar o requerimento de urgência.\nd) cabe ao Presidente da Câmara apreciar os requerimentos de urgência, com recurso para o Plenário, não se aplicando esse\nregime nas propostas de emenda constitucional e nos projetos de código.\ne) a legitimidade para o requerimento é restrita a um terço dos membros da Câmara, não se admitindo a votação, pela\nMesa, do requerimento de urgência, se duas matérias estiverem em tramitação nesse regime.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 690,
        "id_tec": "422571",
        "link": "www.tecconcursos.com.br/questoes/422571",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Tecnologia da Informação/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "D",
        "comando": "Instruções: Para responder à questão, considere o Regimento Interno da Câmara dos Deputados.\nAntes da deliberação do plenário sobre uma proposição, haverá manifestação das Comissões competentes para estudo da\nmatéria, EXCETO quando se tratar de\na) reclamação sobre a ordem do dia.\nb) projeto de lei de iniciativa do Presidente da República.\nc) projeto de lei de iniciativa do Poder Judiciário.\nd) requerimento.\ne) proposta de emenda à Constituição.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 691,
        "id_tec": "422576",
        "link": "www.tecconcursos.com.br/questoes/422576",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Tecnologia da Informação/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "E",
        "comando": "Instruções: Para responder à questão, considere o Regimento Interno da Câmara dos Deputados.\nApresentado e lido perante o Plenário requerimento que solicite informação a Ministro de Estado, a proposição será objeto de\ndecisão\na) do Plenário, com prévia manifestação da Mesa.\nb) do Presidente.\nc) da Comissão competente, dependendo do Ministério.\nd) do próprio Plenário.\ne) da Mesa.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 692,
        "id_tec": "422588",
        "link": "www.tecconcursos.com.br/questoes/422588",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Tecnologia da Informação/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "B",
        "comando": "Instruções: Para responder à questão, considere o Regimento Interno da Câmara dos Deputados.\nLogo que voltar das Comissões a que tenha sido remetido, o projeto será\na) anunciado no expediente e imediatamente submetido à apreciação do plenário.\nb) anunciado no expediente, publicado com os respectivos pareceres no Diário da Câmara dos Deputados e distribuído em\navulsos.\nc) somente publicado no Diário da Câmara dos Deputados com os respectivos pareceres.\nd) distribuído por cópia aos Deputados, juntamente com os pareceres, e imediatamente submetido à apreciação do Plenário.\ne) apenas publicado no Diário da Câmara e distribuído em avulsos pela Presidência da Mesa.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 693,
        "id_tec": "422786",
        "link": "www.tecconcursos.com.br/questoes/422786",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Documentação e Informação Legislativa/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "A",
        "comando": "Apresentada proposta de proposição evidentemente inconstitucional, a Presidência da Mesa a\na) devolverá ao autor.\nb) encaminhará à Comissão de Constituição e Justiça para parecer.\nc) encaminhará à Mesa para parecer sobre a inconstitucionalidade.\nd) encaminhará ao partido a que pertence o Deputado autor.\ne) encaminhará ao Plenário, com proposta de arquivamento.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 694,
        "id_tec": "422787",
        "link": "www.tecconcursos.com.br/questoes/422787",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Documentação e Informação Legislativa/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "C",
        "comando": "Estando na Ordem do Dia projeto de iniciativa popular, o primeiro subscritor do projeto, ou quem este tiver indicado para\ndefendê-lo, falará\na) depois do relator.\nb) na ordem em que se inscrever para falar.\nc) antes dos oradores inscritos para seu debate.\nd) em último lugar, depois que todos os inscritos tiverem usado da palavra.\ne) no início da sessão, qualquer que seja a ordem do projeto na pauta.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 695,
        "id_tec": "422788",
        "link": "www.tecconcursos.com.br/questoes/422788",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Documentação e Informação Legislativa/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "E",
        "comando": "Havendo empate na votação, em caso de escrutínio secreto,\na) será marcada nova sessão para outra votação.\nb) cabe ao Presidente desempatá-la.\nc) a matéria será tida como aprovada.\nd) a matéria será tida como rejeitada.\ne) proceder-se-á sucessivamente a nova votação, até que se dê o desempate.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 696,
        "id_tec": "425942",
        "link": "www.tecconcursos.com.br/questoes/425942",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Registro e Redação/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "A",
        "comando": "Na apreciação preliminar, quando for provido recurso contra parecer terminativo de Comissão, o Plenário deliberará sobre a\nproposição somente quanto\na) à sua constitucionalidade e juridicidade ou adequação financeira e orçamentária.\nb) ao mérito.\nc) à tempestividade.\nd) à legitimidade do autor.\ne) ao mérito e à tempestividade.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 697,
        "id_tec": "425943",
        "link": "www.tecconcursos.com.br/questoes/425943",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Registro e Redação/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "C",
        "comando": "Sobre as proposições que têm tramitação com prioridade, considere as assertivas abaixo.\nI. Projetos de iniciativa do Poder Executivo, do Poder Judiciário, do Ministério Público, da Mesa, de Comissão Permanente ou\nEspecial, do Senado Federal ou dos cidadãos.\nII. Projetos de leis complementares e ordinárias que se destinem a regulamentar dispositivo constitucional, e suas\nalterações.\nIII. Proposições sobre decretação de impostos, na iminência ou em caso de guerra externa.\nIV. Proposições sobre intervenção federal, ou modificação das condições de intervenção em vigor.\nV. Proposições sobre autorização ao Presidente ou ao Vice-Presidente da República para se ausentarem do País.\nEstá correto o que se contém APENAS em:\na) I, IV e V\nb) III e V\nc) I e II\nd) II e IV\ne) III e IV",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 698,
        "id_tec": "425944",
        "link": "www.tecconcursos.com.br/questoes/425944",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Registro e Redação/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "B",
        "comando": "O requerimento de urgência somente poderá ser submetido à deliberação do Plenário se for apresentado por\na) dois terços dos membros da Câmara, ou líderes que representam esse número.\nb) dois terços dos membros da Mesa, quando se tratar de matéria de competência desta.\nc) metade mais um dos membros da Câmara.\nd) a totalidade dos membros da Mesa quando se tratar de matéria de competência desta.\ne) um terço dos membros de Comissão competente para opinar sobre o mérito da proposição.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 699,
        "id_tec": "425947",
        "link": "www.tecconcursos.com.br/questoes/425947",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Técnico em Comunicação Social/Jornalismo/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "D",
        "comando": "Na discussão de proposição incluída na Ordem do Dia, quando mais de um Deputado pedir a palavra, simultaneamente,\nsobre o mesmo assunto, o Presidente deverá concedê-la na seguinte ordem, observadas as demais exigências regimentais:\na) ao Relator; ao Autor da proposição; ao Autor da emenda; ao Autor de voto em separado; a Deputado favorável à matéria\nem discussão; a Deputado contrário à matéria em discussão.\nb) ao Relator; ao Autor de voto em separado; ao Autor da proposição; ao Autor da emenda; a Deputado favorável à matéria\nem discussão; a Deputado contrário à matéria em discussão.\nc) ao Autor da emenda; ao Autor de voto em separado; ao Relator; ao Autor da proposição; a Deputado contrário à matéria\nem discussão; a Deputado favorável à matéria em discussão.\nd) ao Autor da proposição; ao Relator; ao Autor de voto em separado; ao Autor da emenda; a Deputado contrário à matéria\nem discussão; a Deputado favorável à matéria em discussão.\ne) a Deputado favorável à matéria em discussão; ao Autor de voto em separado; a Deputado contrário à matéria em\ndiscussão; ao Autor da proposição; ao Relator; ao Autor da emenda.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 700,
        "id_tec": "425950",
        "link": "www.tecconcursos.com.br/questoes/425950",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Registro e Redação/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Apreciação das Proposições (arts. 131 a 200 do RICD)",
        "gabarito": "D",
        "comando": "Antes de iniciada a Ordem do Dia, o Deputado “A” requer preferência para votação de uma proposição. Como já existem\nmais de cinco requerimentos de preferência, entendendo que isso pode tumultuar a ordem dos trabalhos, o Presidente\na) limitará os pedidos a cinco, decidindo, por sorteio, quais requerimentos devem ser acolhidos.\nb) indeferirá o requerimento do Deputado “A”.\nc) indeferirá todos os requerimentos de preferência.\nd) verificará, por consulta prévia, se a Câmara admite modificação na Ordem do Dia.\ne) permitirá apenas dois pedidos, que serão escolhidos pela Presidência.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 725,
        "id_tec": "1765651",
        "link": "www.tecconcursos.com.br/questoes/1765651",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "B",
        "comando": "Assinale a alternativa CORRETA.\nFaça a associação quanto à natureza da tramitação das seguintes proposições:\n1 - tramitação em regime de urgência.\n2 - tramitação em regime de prioridade.\n3 - tramitação ordinária.\n( ) projetos de lei complementar e ordinária que se destinem a regulamentar dispositivo constitucional e suas alterações.\n( ) proposição relativa a providências de alçada da Mesa ou que se insiram na competência legislativa da Câmara dos\nDeputados, em virtude de decisão judicial, em caso de declaração de Inconstitucionalidade por omissão de medida para\ntornar efetiva norma constitucional.\n( ) projeto de lei de iniciativa dos cidadãos, projeto de decreto legislativo que verse sobre acordo internacional, a partir de\nsua aprovação pelo órgão técnico específico.\na) 1 – 2 – 3 – 1\nb) 2 – 1 – 2 – 1\nc) 2 – 3 – 2 – 1\nd) 1 – 2 – 2 – 1\ne) 1 – 2 – 2 – 3",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 726,
        "id_tec": "1765655",
        "link": "www.tecconcursos.com.br/questoes/1765655",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "C",
        "comando": "Assinale a alternativa CORRETA.\na) A discussão de proposição será sempre iniciada por Deputado favorável à matéria.\nb) A discussão será sempre iniciada pelo projeto, passando depois às emendas que lhe tenham sido oferecidas, se\ndestacadas.\nc) Na discussão de projeto de lei de iniciativa popular, o primeiro subscritor poderá usar da palavra para discutir a matéria\npelo prazo de vinte minutos, antes dos oradores inscritos para seu debate.\nd) A discussão de proposição em tramitação ordinária poderá ser encerrada, por deliberação do Plenário, a requerimento de\ncinco centésimos dos membros da Casa ou Líder que represente esse número, desde que a proposição tenha sido discutida\npelo menos por seis oradores.\ne) A proposição em regime de urgência poderá ter sua discussão encerrada, por deliberação do Plenário, a requerimento da\nmaioria absoluta da composição da Câmara dos Deputados ou de Líderes que representem esse número, desde que a mesma\ntenha sido discutida por, no mínimo, quatro oradores.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 727,
        "id_tec": "1765717",
        "link": "www.tecconcursos.com.br/questoes/1765717",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "D",
        "comando": "Assinale a alternativa CORRETA.\na) Nenhuma matéria poderá ficar inscrita na Ordem do Dia da sessão plenária para discussão por mais de quatro sessões.\nb) Uma vez encerrada a discussão da matéria, não será possível reabri-la.\nc) É possível, a requerimento de Líder e por deliberação do Plenário, dispensar-se a discussão de proposição, vedada, nessa\nhipótese, a apresentação de emendas.\nd) A discussão de um projeto de lei poderá ser iniciada, mesmo que o número de Deputados presentes em Plenário,\nverificado pelo painel eletrônico, seja inferior a duzentos e cinqüenta e sete Deputados.\ne) Se a presença nos debates for inferior a um décimo do número total de Deputados, a sessão da Câmara dos Deputados\ndeverá ser levantada, antes do prazo previsto para o término dos trabalhos.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 728,
        "id_tec": "1765723",
        "link": "www.tecconcursos.com.br/questoes/1765723",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "A",
        "comando": "Assinale a alternativa CORRETA.\nRequerimento de urgência NÃO pode ser submetido à deliberação do Plenário se apresentado por:\na) três quintos dos membros da Câmara dos Deputados, quando se tratar de proposta de emenda à Constituição.\nb) dois terços dos membros da Mesa, quando se tratar de matéria da competência desta.\nc) um terço dos membros da Câmara dos Deputados, ou Líderes que representem esse número.\nd) dois terços dos membros de Comissão competente para opinar sobre o mérito da proposição.\ne) maioria absoluta da Câmara dos Deputados para inclusão automática na Ordem do Dia, para discussão e votação\nimediata, da proposição objeto do requerimento.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 744,
        "id_tec": "2853678",
        "link": "www.tecconcursos.com.br/questoes/2853678",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
        "gabarito": "E",
        "comando": "João, vereador no Município Delta, entendia que o Vice-Presidente da República (VPR) teria praticado crime de\nresponsabilidade. Ao analisar a questão à luz do Regimento Interno da Câmara dos Deputados, João concluiu que\nI. ele próprio pode subscrever a denúncia, o que independe de muitas formalidades, a exemplo do reconhecimento de firma;\nII. a denúncia deve ser acompanhada de documentos que a comprovem ou de declaração da impossibilidade de apresentá-\nlos, indicando-se o local onde possam ser apresentados;\nIII. após o recebimento da denúncia, o VPR será notificado para manifestar-se, se assim o desejar, no prazo de dez\nsessões;\nIV. a denúncia será apreciada por Comissão Especial eleita, que emitirá parecer.\nConforme o Regimento Interno da Câmara dos Deputados, em relação às conclusões de João, é correto afirmar que\na) todas estão certas.\nb) apenas as conclusões I e III estão certas.\nc) apenas as conclusões II e IV estão certas.\nd) apenas as conclusões I, II e III estão certas.\ne) apenas as conclusões II, III e IV estão certas.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 745,
        "id_tec": "2853686",
        "link": "www.tecconcursos.com.br/questoes/2853686",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
        "gabarito": "E",
        "comando": "Em determinada legislatura, o Procurador-Geral da República (PGR) estava munido de provas de que o Presidente da\nRepública (PR) teria praticado crime comum. Um estagiário, ao analisar o procedimento estabelecido no Regimento Interno da\nCâmara dos Deputados para que seja instaurado processo criminal em face do referido agente público, concluiu que, entre outras\nmedidas procedimentais:\nI. a solicitação de autorização, encaminhada pelo PGR, será recebida pelo Presidente da Câmara dos Deputados;\nII. o PR será notificado e o expediente será despachado à Comissão de Constituição e Justiça e de Cidadania (CCJC);\nIII. se devido à aprovação do parecer da CCJC, por dois terços dos membros da Câmara dos Deputados, a acusação for\nconsiderada admitida, será autorizada a instauração do processo.\nConforme às normas regimentais, em relação às conclusões do estagiário, é correto afirmar que\na) todas estão erradas.\nb) apenas a conclusão I está certa.\nc) apenas a conclusão III está certa.\nd) apenas as conclusões I e II estão certas.\ne) apenas as conclusões II e III estão certas.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 794,
        "id_tec": "2772295",
        "link": "www.tecconcursos.com.br/questoes/2772295",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
        "gabarito": "D",
        "comando": "João, Deputado Federal, solicitou que sua assessoria analisasse a sistemática estabelecida no Regimento Interno da Câmara\ndos Deputados em relação à apresentação do projeto de proposição destinado a fixar a remuneração dos Ministros de Estado para\ncada exercício financeiro, à luz do Regimento Interno da Câmara dos Deputados. Após a realização da análise necessária, a\nassessoria concluiu corretamente que o projeto\na) deve ser elaborado pelo Chefe do Poder Executivo.\nb) pode ser elaborado por qualquer Deputado Federal.\nc) deve ser elaborado pela Mesa da Câmara dos Deputados.\nd) deve ser elaborado pela Comissão de Finanças e Tributação.\ne) deve ser elaborado pela Comissão de Administração e Serviço Público.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 795,
        "id_tec": "2772699",
        "link": "www.tecconcursos.com.br/questoes/2772699",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área I/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
        "gabarito": "E",
        "comando": "O Presidente da República, após amplos debates com as lideranças parlamentares, apresentou proposta de emenda à\nConstituição, que buscava introduzir alterações na composição do Conselho da República.\nNessa espécie de proposição legislativa, à luz do Regimento Interno da Câmara dos Deputados, é correto afirmar que\na) deve ser constituída comissão especial, o que afastará a atuação de todas as comissões permanentes que tenham\npertinência temática com a matéria.\nb) é facultada a constituição de comissão especial, que afastará a atuação de todas as comissões permanentes que tenham\npertinência temática com a matéria.\nc) pode ser constituída comissão especial, que emitirá parecer juntamente com todas as comissões permanentes que tenham\npertinência temática com a matéria.\nd) pode ser constituída comissão especial, que atuará conjuntamente com as comissões permanentes que venham a ser\nindicadas em despacho do Presidente da Câmara.\ne) após a análise da admissibilidade pela Comissão de Constituição e Justiça e de Cidadania, a proposição será analisada por\ncomissão especial, que deve ser constituída.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 796,
        "id_tec": "2821663",
        "link": "www.tecconcursos.com.br/questoes/2821663",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
        "gabarito": "E",
        "comando": "Em razão do ajuizamento de ação penal em face do Presidente da República, pela alegada prática de crime contra a\nAdministração Pública perpetrado no exercício da função, o Presidente do Supremo Tribunal Federal solicitou autorização para a\ninstauração do respectivo processo penal. Nesse caso, é correto afirmar que: (1) o Presidente despachará o expediente à\nComissão de Constituição e Justiça e de Cidadania, órgão que deve proferir parecer; (2) a análise da Comissão competente levará\nem consideração apenas os elementos encaminhados pelo Supremo Tribunal Federal, não havendo possibilidade de manifestação\ndo Chefe do Poder Executivo, embora possa acompanhar as sessões e suscitar questões de ordem; (3) o parecer da Comissão,\napenas se concluir pelo deferimento do pedido de autorização, será submetido à Mesa; (4) ao fim das discussões na sessão\nplenária, o parecer da Comissão será submetido a votação nominal, exigindo-se, para a admissão da acusação, o voto de dois\nterços dos membros da Câmara.\nÀ luz da sistemática estabelecida no Regimento Interno da Câmara dos Deputados e sem prejuízo de outros atos a serem\npraticados a partir da provocação do Presidente do Supremo Tribunal Federal, é correto afirmar, em relação a cada um dos quatro\nitens descritos na narrativa, caso analisados isoladamente, que\na) os itens 1, 2, 3 e 4 estão certos.\nb) somente os itens 2, 3 e 4 estão certos;\nc) somente os itens 2 e 3 estão corretos\nd) somente os itens 1, 3 e 4 estão corretos.\ne) somente os itens 1 e 4 estão corretos.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 802,
        "id_tec": "2513480",
        "link": "www.tecconcursos.com.br/questoes/2513480",
        "banca_orgao": "CEBRASPE (CESPE) - Proc (ALES)/ALES/2011",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
        "gabarito": "A",
        "comando": "Acerca dos dispositivos regimentais da Câmara dos Deputados relativos ao processo penal e à prisão em flagrante de\ndeputados federais, na forma do regime constitucional em vigor, assinale a opção correta.",
        "enunciado": "a) Recebida a denúncia contra deputado federal por crime ocorrido após a diplomação, o STF dará ciência à Câmara dos\nDeputados, que, por iniciativa de partido político nela representado e pelo voto da maioria de seus membros, poderá, até a\ndecisão final, sustar o andamento da ação penal.\nb) Durante recesso na Casa, as atribuições conferidas à Comissão de Constituição e Justiça e de Cidadania e ao plenário\nserão exercidas cumulativamente pela Comissão Representativa do Congresso Nacional, não sendo possível que essas\natribuições sejam exercidas pela Mesa, mesmo que ad referendum do plenário.\nc) Compete à Comissão de Constituição e Justiça e de Cidadania decidir sobre o relaxamento de prisão de deputado federal\npreso em flagrante pela prática de crime inafiançável.\nd) No caso de pedido de licença para processar criminalmente deputado federal, não há previsão de que o deputado, ou seu\nrepresentante, possa manifestar-se sobre o pedido antes da expedição do parecer da comissão competente.\ne) Somente por meio do voto secreto da maioria absoluta dos membros da Casa poderá ser autorizada a formação de culpa\nde deputado federal por crime ocorrido antes da diplomação."
    },
    {
        "numero": 803,
        "id_tec": "425949",
        "link": "www.tecconcursos.com.br/questoes/425949",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Técnico em Comunicação Social/Jornalismo/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Das Matérias Sujeitas a Disposições Especiais (arts. 201 a 225 do RICD)",
        "gabarito": "A",
        "comando": "Embora admitida a tramitação de vários projetos de Código, o Regimento Interno estabelece que não se fará a tramitação\nsimultânea de mais de\na) dois projetos.\nb) cinco projetos.\nc) três projetos.\nd) dez projetos.\ne) seis projetos",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 811,
        "id_tec": "1765732",
        "link": "www.tecconcursos.com.br/questoes/1765732",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "A",
        "comando": "Assinale a alternativa CORRETA.\nQualquer cidadão pode oferecer denúncia à Câmara dos Deputados contra o Presidente da República, o Vice-Presidente da\nRepública e os Ministros de Estado, por crime de responsabilidade. A esse respeito, NÃO se pode afirmar:\na) o parecer da Comissão Especial, concluindo pelo deferimento ou indeferimento do pedido de autorização, será submetido\nà deliberação do Plenário, em votação secreta, sendo admitida a instauração do processo contra o denunciado, se nesse\nsentido forem obtidos os votos da maioria absoluta dos membros da Casa.\nb) tendo recebido a denúncia, verificado a existência de todos os requisitos e feito a leitura na sessão seguinte, o Presidente\nda Câmara dos Deputados despachá-la-á à Comissão Especial eleita, da qual deverão participar, observada a respectiva\nproporção, representantes de todos os Partidos.\nc) se o Presidente da Câmara dos Deputados indeferir o recebimento, caberá recurso ao Plenário.\nd) o denunciado terá o prazo de dez sessões, contadas do recebimento da denúncia, para, caso queira, manifestar-se; e a\nComissão, o de cinco sessões para emitir parecer, contadas da manifestação do acusado ou do término do prazo para esse\nfim previsto.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 812,
        "id_tec": "1765777",
        "link": "www.tecconcursos.com.br/questoes/1765777",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "A",
        "comando": "Assinale a alternativa INCORRETA.\nEm relação aos projetos de código:\na) o projeto de código enviado pelo Presidente da República com solicitação de urgência, consoantes os §§ 1º, 2º e 3º do\nart. 64 da Constituição Federal de 1988, obedecerá ao prazo de quarenta e cinco dias de seu recebimento para manifestação\ndefinitiva do Plenário, sobrestando-se a deliberação sobre os demais assuntos se, findo esse prazo, a Câmara dos Deputados\nnão tiver deliberado sobre a matéria.\nb) o prazo para apresentação de emendas ao projeto, diretamente na Comissão Especial, é de vinte sessões consecutivas, a\npartir da instalação da referida Comissão.\nc) somente podem tramitar simultaneamente dois projetos de código.\nd) os Relatores-Parciais e o Relator-Geral terão, respectiva e consecutivamente, os prazos de dez e quinze sessões para\nemitir parecer, após encerrado o período de apresentação de emendas ao projeto,\ne) havendo oradores inscritos, a discussão de projeto de código não poderá ser encerrada antes de transcorridas cinco\nsessões.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 822,
        "id_tec": "2853665",
        "link": "www.tecconcursos.com.br/questoes/2853665",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Do Exercício do Mandato (arts. 226 a 234 do RICD)",
        "gabarito": "D",
        "comando": "Em razão de uma série de circunstancialismos que se apresentaram no território brasileiro, envolvendo tensão com alguns\npaíses fronteiriços, começou a se disseminar a informação de que Deputados Federais poderiam vir a ser incorporados às Forças\nArmadas.\nConsiderando os balizamentos estabelecidos pelas normas afetas à temática, é possível concluir que\na) apenas os Deputados Federais que sejam militares podem ser incorporados, o que pode ocorrer em tempo de paz ou em\ntempo de guerra, sendo necessária licença da Câmara dos Deputados.\nb) os Deputados Federais, militares ou não, podem vir a ser incorporados, o que pressupõe a existência de declaração de\nguerra e licença da Câmara dos Deputados.\nc) somente os Deputados Federais que sejam militares podem ser incorporados, o que ocorrerá independentemente de\nlicença da Câmara dos Deputados.\nd) os Deputados Federais podem ser incorporados à Forças Armadas, o que sempre depende de prévia licença da Câmara\ndos Deputados.\ne) os Deputados Federais, a exemplo dos Senadores, não podem ser incorporados enquanto permanecerem no exercício do\nmandato.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 868,
        "id_tec": "2119205",
        "link": "www.tecconcursos.com.br/questoes/2119205",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEPERJ",
        "assunto": "TecGes Admin (ALEMA)/ALEMA/Dentista/2022",
        "gabarito": "B",
        "comando": "Dentre as várias condições para o trâmite regular de uma iniciativa popular de lei, indique a opção INCORRETA entre as\nopções a seguir:\na) não se rejeitará, liminarmente, projeto de lei de iniciativa popular por vícios de linguagem, lapsos ou imperfeições de\ntécnica legislativa, incumbindo à Comissão de Constituição, Justiça e Cidadania escoimá-lo dos vícios formais para sua regular\ntramitação.\nb) cada projeto de lei poderá circunscrever-se mais de um assunto, devendo, neste caso, ser revisado pela Comissão de\nConstituição, Justiça, Redação Final e Legislação Participativa, para que, caso necessário, sofra as devidas adequações e\npossa tramitar corretamente.\nc) assinatura de cada eleitor deverá ser acompanhada de seu nome completo e legível, endereço e dados identificadores de\nseu título eleitoral.\nd) o projeto será protocolizado perante a Secretaria da Mesa, que verificará se foram cumpridas as exigências constitucionais\npara sua apresentação.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 872,
        "id_tec": "425323",
        "link": "www.tecconcursos.com.br/questoes/425323",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Contador/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Participação da Sociedade (arts. 252 a 261 do RICD)",
        "gabarito": "B",
        "comando": "Como forma de participação da sociedade civil no processo legislativo o Regimento Interno prevê a apresentação de projeto\nde lei de iniciativa popular. Esse projeto, entretanto, deve ser subscrito por, no mínimo:\na) um décimo do eleitorado nacional, distribuído, pelo menos, por cinco Estados, com não menos de três milésimos dos\neleitores de cada um deles.\nb) um centésimo do eleitorado nacional, distribuído, pelo menos, por cinco Estados, com não menos de três milésimos dos\neleitores de cada um deles.\nc) um centésimo do eleitorado nacional, distribuído, pelo menos, por dez Estados, com não menos de dois milésimos dos\neleitores de cada um deles.\nd) um décimo do eleitorado nacional, distribuído, pelo menos, por doze Estados, com não menos de dois milésimos dos\neleitores de cada um deles.\ne) metade do eleitorado nacional, distribuído, pelo menos, por vinte Estados, com não menos de um milésimo dos eleitores\nde cada um deles.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 873,
        "id_tec": "630122",
        "link": "www.tecconcursos.com.br/questoes/630122",
        "banca_orgao": "FCC - AL (CAM DEP)/CAM DEP/Contador/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Participação da Sociedade (arts. 252 a 261 do RICD)",
        "gabarito": "B",
        "comando": "Como forma de participação da sociedade civil no processo legislativo o Regimento Interno prevê a apresentação de projeto\nde lei de iniciativa popular. Esse projeto, entretanto, deve ser subscrito por, no mínimo:\na) um décimo do eleitorado nacional, distribuído, pelo menos, por cinco Estados, com não menos de três milésimos dos\neleitores de cada um deles.\nb) um centésimo do eleitorado nacional, distribuído, pelo menos, por cinco Estados, com não menos de três milésimos dos\neleitores de cada um deles.\nc) um centésimo do eleitorado nacional, distribuído, pelo menos, por dez Estados, com não menos de dois milésimos dos\neleitores de cada um deles.\nd) um décimo do eleitorado nacional, distribuído, pelo menos, por doze Estados, com não menos de dois milésimos dos\neleitores de cada um deles.\ne) metade do eleitorado nacional, distribuído, pelo menos, por vinte Estados, com não menos de um milésimo dos eleitores\nde cada um deles.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 876,
        "id_tec": "1765720",
        "link": "www.tecconcursos.com.br/questoes/1765720",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "D",
        "comando": "Assinale a alternativa CORRETA.\nÉ forma de participação da sociedade civil nos trabalhos da Câmara dos Deputados:\nI - apresentação à Câmara dos Deputados de projeto de lei de iniciativa popular, subscrito por, no mínimo, um centésimo do\neleitorado nacional, distribuído pelo menos por cinco Estados, com não menos de três milésimos dos eleitores de cada um\ndeles.\nII - oferecimento às Comissões ou à Mesa de petições, reclamações ou representações por qualquer pessoa física ou jurídica\ncontra ato ou omissão das autoridades e entidades públicas, ou imputados a membros da Casa.\nIII - oferecimento de pareceres técnicos, exposições e propostas oriundas de entidades científicas e culturais, de\nassociações e sindicatos e demais instituições representativas.\nIV - depoimento, como convidados em reunião de audiência pública de Comissão, de membros de representação\ndiplomática estrangeira, em assuntos atinentes às relações ou acordos internacionais.\nV - oferecimento à Casa, através de suas Comissões, às Lideranças e aos Deputados em geral e à Consultoria Legislativa, de\nesclarecimentos específicos por parte de representantes de entidades de grau superior, de empregados e empregadores,\nautarquias profissionais e outras instituições de âmbito nacional da sociedade civil, credenciados junto à Mesa.\nCompletam corretamente o enunciado somente:\na) II, III e V.\nb) II, III, IV e V.\nc) I, II e V.\nd) I, II, III e V.\ne) I, III e IV.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 877,
        "id_tec": "2853661",
        "link": "www.tecconcursos.com.br/questoes/2853661",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
        "gabarito": "B",
        "comando": "Analise a seguinte situação hipotética:\nNo âmbito da Câmara dos Deputados, foi praticado um crime, o que resultou na prisão em flagrante do respectivo autor.\nEm razão do ocorrido, foi instaurado inquérito, presidido pelo Corregedor substituto, o qual designou o escrivão. Após a sua\nconclusão, o inquérito foi enviado à autoridade competente.\nConsiderando a disciplina estabelecida no Regimento Interno da Câmara dos Deputados, é correto afirmar que\na) o crime foi praticado por um Deputado Federal, e o inquérito foi encaminhado ao Ministério Público.\nb) o escrivão é funcionário estável da Câmara, e o inquérito foi encaminhado à autoridade judiciária competente.\nc) o crime foi praticado por um Deputado Federal, e o escrivão é um integrante da Polícia da Câmara, designado pelo\nrespectivo Diretor.\nd) o inquérito foi presidido por autoridade incompetente, pois deveria sê-lo pelo Deputado Federal investido na função de\nDiretor de Serviços de Segurança.\ne) o crime foi praticado por pessoa que não se encontra investida no mandato de Deputado Federal, e o inquérito foi\nencaminhado ao Ministério Público.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 896,
        "id_tec": "2772294",
        "link": "www.tecconcursos.com.br/questoes/2772294",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor de Orçamento e Fiscalização Financeira/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
        "gabarito": "B",
        "comando": "Pedro, Deputado Federal, indagou, ao Presidente da Comissão permanente que integrava, se esse órgão teria alguma\nespécie de consultoria técnica.\nConsiderando os balizamentos oferecidos pelo Regimento interno da Câmara dos Deputados e a forma de organização dessa\nespécie de consultoria, o Presidente respondeu corretamente que\na) os consultores são alocados em cada Comissão, conforme a área de expertise, sendo o trabalho organizado pelo\nrespectivo Presidente, que definirá a ordem de atendimento.\nb) há um núcleo de assessoramento destinado às Comissões, que deve organizar e coordenar os trabalhos a serem\nrealizados pelos profissionais dos núcleos temáticos.\nc) a consultoria deve ser requerida à Mesa, junto à qual estão\norganizados os núcleos temáticos de natureza técnico- legislativa, sendo as solicitações atendidas conforme a ordem\nde apresentação.\nd) o Diretor-Geral da Câmara deve organizar o quadro de pessoal técnico, vinculando-o às comissões permanentes e\ntemporárias, conforme índices qualitativos e quantitativos de trabalho definidos pela Mesa.\ne) a atividade de consultoria é organizada em núcleos temáticos, vinculados ao Primeiro Secretário da Mesa, aos quais\ndevem ser diretamente direcionadas as solicitações dos colegiados da Casa Legislativa.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 900,
        "id_tec": "427264",
        "link": "www.tecconcursos.com.br/questoes/427264",
        "banca_orgao": "FCC - TL (CAM DEP)/CAM DEP/Policial Legislativo Federal/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
        "gabarito": "D",
        "comando": "No ambiente da Câmara Federal e em suas adjacências, é responsável pela manutenção da ordem e da disciplina,\na) a Polícia Federal.\nb) o Presidente do Congresso.\nc) o Diretor do Serviço de Segurança.\nd) a Mesa.\ne) as Polícias Civil e Militar do Distrito Federal.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 901,
        "id_tec": "427267",
        "link": "www.tecconcursos.com.br/questoes/427267",
        "banca_orgao": "FCC - TL (CAM DEP)/CAM DEP/Policial Legislativo Federal/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
        "gabarito": "C",
        "comando": "Os delitos cometidos por parlamentares, nos edifícios da Câmara, serão apurados mediante inquérito presidido\na) pelo Chefe da Segurança.\nb) pelo Presidente da Câmara.\nc) pelo Corregedor.\nd) pelo Presidente da Comissão de Segurança Pública.\ne) por Delegado da Polícia Federal.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 902,
        "id_tec": "427268",
        "link": "www.tecconcursos.com.br/questoes/427268",
        "banca_orgao": "FCC - TL (CAM DEP)/CAM DEP/Policial Legislativo Federal/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
        "gabarito": "A",
        "comando": "No caso de prisão em flagrante por crime inafiançável cometido por Deputado Federal no âmbito da Câmara, o preso, com o\nauto respectivo, será entregue\na) ao Presidente da Câmara.\nb) ao Presidente do Congresso.\nc) ao Corregedor da Câmara.\nd) à autoridade judicial competente.\ne) à autoridade da Polícia Federal.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 903,
        "id_tec": "427269",
        "link": "www.tecconcursos.com.br/questoes/427269",
        "banca_orgao": "FCC - TL (CAM DEP)/CAM DEP/Policial Legislativo Federal/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
        "gabarito": "D",
        "comando": "No caso do inquérito necessitar perícia técnica para sua fundamentação, seu presidente\na) encaminhará os autos para a Polícia Federal para sua realização.\nb) nomeará peritos dentre os parlamentares com conhecimento técnico do assunto.\nc) designará um funcionário do Congresso Nacional com habilitação técnica.\nd) solicitará cooperação técnica de órgãos policiais especializados.\ne) solicitará nomeação de peritos pelo Ministério Público Federal.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 904,
        "id_tec": "427270",
        "link": "www.tecconcursos.com.br/questoes/427270",
        "banca_orgao": "FCC - TL (CAM DEP)/CAM DEP/Policial Legislativo Federal/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
        "gabarito": "E",
        "comando": "O porte de arma de fogo, no ambiente da Câmara ou em suas adjacências, é proibido a qualquer indivíduo, EXCETO\na) aos Deputados e Senadores.\nb) ao Presidentes da Câmara e do Congresso.\nc) ao Corregedor ou seu substituto.\nd) aos membros da Mesa.\ne) aos membros da segurança.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 905,
        "id_tec": "427271",
        "link": "www.tecconcursos.com.br/questoes/427271",
        "banca_orgao": "FCC - TL (CAM DEP)/CAM DEP/Policial Legislativo Federal/2007",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Da Administração e da Economia Interna (arts. 262 a 278 do RICD)",
        "gabarito": "B",
        "comando": "O policiamento dos blocos residenciais dos Deputados compete, com exclusividade,\na) ao Corregedor.\nb) à Mesa.\nc) ao Presidente do Congresso.\nd) à Polícia Militar do Distrito Federal.\ne) ao Diretor do Serviço de Segurança e seus agentes.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 906,
        "id_tec": "1765774",
        "link": "www.tecconcursos.com.br/questoes/1765774",
        "banca_orgao": "Questões Inéditas",
        "materia": "CEFOR",
        "assunto": "AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2000",
        "gabarito": "C",
        "comando": "Assinale a alternativa INCORRETA.\nEm relação às normas regimentais de administração e economia interna da Câmara dos Deputados:\na) as despesas da Câmara dos Deputados serão ordenadas pelo seu Diretor-Geral.\nb) as reclamações sobre irregularidades nos serviços administrativos somente poderão ser levadas ao Plenário, após\ntranscorridas setenta e duas horas de seu encaminhamento à Mesa, sem que esta tenha adotado providência até então.\nc) o delito cometido por algum Deputado nos edifícios da Câmara dos Deputados será inicialmente objeto de instauração de\ninquérito, a ser presidido pelo diretor de serviços de segurança.\nd) a prestação de contas da Câmara dos Deputados relativa ao exercício anterior será encaminhada pelo Presidente ao\nTribunal de Contas da União até trinta de junho de cada ano.\ne) são princípios que, entre outros, regem os serviços administrativos da Câmara dos Deputados: descentralização\nadministrativa e adoção de política de valorização de recursos humanos, através de programas e atividades permanentes e\nsistemáticas de capacitação, treinamento, desenvolvimento e avaliação profissional.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 912,
        "id_tec": "769807",
        "link": "www.tecconcursos.com.br/questoes/769807",
        "banca_orgao": "Questões Inéditas",
        "materia": "FUMARC",
        "assunto": "AALP (CM P Leopoldo)/CM Pedro Leopoldo/2018",
        "gabarito": "B",
        "comando": "Os prazos no processo legislativo contam-se:\na) excluído o dia do começo e incluído o do vencimento, em qualquer dos prazos regimentais.\nb) excluído o dia do começo e incluído o do vencimento, nos casos dos prazos contados em dias.\nc) incluído o dia do começo e excluído o do vencimento, nos casos dos prazos contados em dias.\nd) sempre minuto a minuto.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 913,
        "id_tec": "2853651",
        "link": "www.tecconcursos.com.br/questoes/2853651",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "C",
        "comando": "João, Deputado Federal, responde a processo disciplinar perante o Conselho de Ética e Decoro Parlamentar (CEDP). A sua\ndefesa, após analisar os termos da representação apresentada em seu desfavor, entendeu que deveria produzir prova\ntestemunhal.\nA produção da prova, no entanto, foi negada sob o argumento de que não havia nenhuma circunstância fática que demandasse\nesclarecimento, considerando o teor da prova documental, e o processo disciplinar foi tido como concluído.\nConsiderando os termos dessa narrativa, é correto afirmar que\na) pode ser interposto recurso, com efeito suspensivo, à Mesa, que decidirá em cinco dias, limitada a análise à observância\ndas normas regimentais.\nb) as deliberações da CEDP são irrecorríveis, mas nada impede que João argua a nulidade do parecer que venha a ser\nelaborado, em razão do descumprimento das normas regimentais.\nc) é cabível a interposição de recurso, com efeito suspensivo, à Comissão de Constituição e Justiça e de Cidadania, que se\npronunciará exclusivamente sobre os vícios apontados.\nd) é cabível a apresentação de questão de ordem ao Plenário, por ocasião da votação do parecer apresentado pela CEDP, o\nqual configura questão prejudicial ao exame do mérito.\ne) cabe apenas pedido de reconsideração, a ser apreciado pelo Conselho de Ética e Decoro Parlamentar, que somente\nreformará a decisão pela maioria absoluta dos seus membros.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 914,
        "id_tec": "2853658",
        "link": "www.tecconcursos.com.br/questoes/2853658",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "B",
        "comando": "O líder do Partido Político Beta entende que João, Maria e Antônio, Deputados Federais, praticaram atos no exercício do\nmandato que afrontavam o Código de Ética e Decoro Parlamentar. João teria afrontado os deveres fundamentais do Deputado.\nMaria, por sua vez, teria celebrado acordo que tinha por objeto a posse do suplente, condicionado à prática de atos contrários aos\ndeveres éticos dos Deputados. Antônio, por fim, teria revelado o conteúdo de debates que uma Comissão tinha resolvido que\ndeveriam ficar secretos.\nAo analisar se essas condutas poderiam culminar com a perda do mandato dos respectivos parlamentares, o líder do Partido\nPolítico Beta concluiu corretamente que\na) todos poderiam perdê-lo.\nb) apenas Maria poderia perdê-lo.\nc) apenas Antônio poderia perdê-lo.\nd) apenas João e Maria poderiam perdê-lo.\ne) apenas João e Antônio poderiam perdê-lo.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 915,
        "id_tec": "2853663",
        "link": "www.tecconcursos.com.br/questoes/2853663",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "B",
        "comando": "O líder do Partido Político Alfa foi informado de que um Deputado Federal filiado ao partido, e que integrava o Conselho de\nÉtica e Decoro Parlamentar, perdera o mandato neste colegiado.\nConsiderando a sistemática estabelecida no Código de Ética e Decoro Parlamentar, o referido líder concluiu corretamente que\na) ocorreu o término do mandato eletivo, a renúncia ou o falecimento do Deputado Federal.\nb) o Deputado Federal pode ter deixado de comparecer a cinco reuniões consecutivas, salvo motivo de força maior\njustificado por escrito.\nc) a perda foi declarada pelo Presidente da Câmara dos Deputados, após a regular tramitação de processo administrativo, no\nqual foi assegurada a ampla defesa.\nd) pode ter sido instaurado, em detrimento do Deputado Federal, processo disciplinar no âmbito do Conselho de Ética e\nDecoro Parlamentar, com prova inequívoca da acusação.\ne) o Conselho de Ética e Decoro Parlamentar deliberou, pela maioria absoluta dos seus membros, a decretação da perda do\nmandato, em razão de desídia na atuação funcional.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 916,
        "id_tec": "2853679",
        "link": "www.tecconcursos.com.br/questoes/2853679",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "A",
        "comando": "Pedro, Deputado Federal no curso de seu mandato, sofreu duas penalidades disciplinares relacionadas ao descumprimento\ndos deveres fundamentais do Deputado e já respondia a outro processo disciplinar. Preocupado com o uso político dessas\ninformações na eleição que se avizinhava, na qual tentaria a recondução ao cargo de Deputado Federal, analisou o teor das\nnormas vigentes com o objetivo de verificar quem poderia ter acesso às referidas informações.\nAo fim da análise, Pedro concluiu corretamente que\na) tanto as informações concernentes às penalidades recebidas como aquelas relativas aos processos em curso devem ficar à\ndisposição dos cidadãos.\nb) apenas o Conselho de Ética e Decoro Parlamentar pode ter acesso às informações concernentes às penalidades recebidas\ne àquelas relativas aos processos em curso.\nc) na medida em que as informações descritas na narrativa se enquadram no plano da intimidade de Pedro, o acesso por\nterceiros, que não os órgãos internos com atribuição, pressupõe autorização judicial.\nd) qualquer Deputado Federal, partido político com representação na Câmara dos Deputados ou órgão dessa Casa Legislativa\npode ter acesso às informações concernentes às penalidades recebidas, não os cidadãos.\ne) somente as informações concernentes às penalidades aplicadas, não aos processos em curso, devem ser tornadas\npúblicas, na internet ou em outras redes de comunicação similares, podendo, ainda, ser solicitadas à Mesa.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 917,
        "id_tec": "2853690",
        "link": "www.tecconcursos.com.br/questoes/2853690",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2024",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "C",
        "comando": "Maria, Deputada Federal, tomou conhecimento de que seria submetida à votação do Plenário da Câmara dos Deputados\numa proposição que envolvia direta e especificamente os seus interesses patrimoniais.\nPor tal razão, consultou as normas de regência em relação ao procedimento que deveria adotar em situações dessa natureza,\ntendo concluído corretamente que\na) na medida em que ela exerce uma atividade essencialmente política, não há que se falar em conflito de interesses na\nsituação descrita na narrativa, sendo possível que ela vote.\nb) apesar da presença do conflito de interesses, ela somente estaria impedida de votar nas deliberações das comissões,\nconsiderando o quórum de instalação e de votação.\nc) ao se iniciar a apreciação da matéria, ela deve apresentar à Mesa declaração de impedimento para votar, que será\nautuada, sendo-lhe entregue o respectivo recibo.\nd) ela deve suscitar questão de ordem, no dia da votação, assim que a proposição for anunciada pelo Presidente da Câmara\ndos Deputados, e externar o seu impedimento.\ne) tão logo publicada a pauta, ela deve protocolizar, junto à Comissão de Ética e Decoro Parlamentar, a sua declaração de\nimpedimento para votar na situação descrita.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 963,
        "id_tec": "2697398",
        "link": "www.tecconcursos.com.br/questoes/2697398",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "C",
        "comando": "O Deputado Federal XX, integrante do Conselho de Ética e Decoro Parlamentar da Câmara dos Deputados, foi acusado da\nprática de conduta atentatória ao decoro parlamentar, o que levou à instauração de processo disciplinar no âmbito da referida\nestrutura orgânica.\nNesse caso, à luz do Regimento Interno da Câmara dos Deputados, assinale a afirmativa correta.\na) Em razão da presunção de inocência, o Deputado XX continuará a exercer suas funções no âmbito do referido Conselho.\nb) O Deputado XX pode ser afastado do referido Conselho, em caráter cautelar, por decisão da maioria absoluta do Plenário.\nc) A prova inequívoca da acusação constitui causa para o imediato afastamento do Deputado XX do referido Conselho, por\ndecisão do Presidente do Conselho.\nd) A maioria absoluta dos membros do referido Conselho pode apresentar proposta de resolução, para que o Deputado XX\nseja cautelarmente afastado do Conselho até decisão final.\ne) Apenas a partir de proposta do Corregedor-Geral, o Deputado XX pode ser afastado de suas funções no referido Conselho,\npor decisão do Presidente desse órgão, o que deve perdurar até decisão final.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 964,
        "id_tec": "2697486",
        "link": "www.tecconcursos.com.br/questoes/2697486",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "A",
        "comando": "O órgão competente, no âmbito da Câmara dos Deputados, após ampla apuração, constatou que Pedro, Deputado Federal,\nrelatou matéria submetida à apreciação da Câmara dos Deputados, de interesse específico de João, que contribuiu para o\nfinanciamento de sua campanha eleitoral.\nMaria, relatora do caso no âmbito do órgão competente, recebeu a sugestão, de outros parlamentares desse órgão, de que o seu\nparecer indicasse a aplicação, a Pedro, da sanção de suspensão da prerrogativa de usar da palavra em sessão, no horário\ndestinado ao Pequeno ou Grande Expediente, por 6 (seis) meses.\nApós analisar o Regimento Interno da Câmara dos Deputados, Maria concluiu corretamente que a sugestão apresentada é:\na) Totalmente compatível com a sistemática vigente.\nb) Incompatível com a sistemática vigente apenas em relação ao tempo de suspensão sugerido.\nc) Totalmente incompatível com a sistemática vigente, pois a cassação da palavra é medida pontual, para ato e momento\nespecíficos, não figurando como sanção.\nd) Incompatível com a sistemática vigente apenas em relação à possibilidade de a conduta ilícita praticada ensejar a\naplicação da suspensão, o que não é admitido nesse caso.\ne) Incompatível com a sistemática vigente apenas em relação à tese de que é ilícita a conduta de Pedro ao relatar projeto de\ninteresse de pessoa física que financiou sua campanha.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 965,
        "id_tec": "2697493",
        "link": "www.tecconcursos.com.br/questoes/2697493",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "A",
        "comando": "Joana, de nacionalidade brasileira, com setenta anos de idade e que não possuía título de eleitor, já que jamais se alistara\neleitoralmente, irresignada com determinada conduta praticada pelo Deputado Federal Pedro, que poderia acarretar a perda do\nmandato desse parlamentar, encaminhou representação à Mesa da Câmara dos Deputados, na qual solicitou a apuração dos fatos\ne a punição do parlamentar.\nÀ luz do Código de Ética e Decoro Parlamentar, é correto afirmar que a Mesa deve:\na) Indeferir liminarmente a representação, considerando a situação pessoal de Joana.\nb) Encaminhar a representação ao Conselho de Ética e Decoro Parlamentar, eximindo-se de emitir juízo de valor ao seu\nrespeito.\nc) Conhecer a representação e emitir parecer, quer para arquivá-la, quer para enviá-la ao Conselho de Ética e Decoro\nParlamentar.\nd) Determinar o processamento da representação, pois é reconhecida a legitimidade de qualquer cidadão, parlamentar ou\npartido político para ofertá-la.\ne) Encaminhar a representação ao Corregedor, que realizará a apuração inicial e emitirá parecer sobre o arquivamento ou o\nencaminhamento ao Conselho de Ética e Decoro Parlamentar.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 966,
        "id_tec": "2697503",
        "link": "www.tecconcursos.com.br/questoes/2697503",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "E",
        "comando": "Na reunião de apreciação do parecer do relator, originariamente apresentado em processo administrativo disciplinar em\ntramitação no Conselho de Ética e Decoro Parlamentar, os membros do colegiado deliberaram pela sua rejeição.\nConsiderando o procedimento a ser observado no âmbito do referido colegiado, nos termos do Código de Ética e Decoro\nParlamentar da Câmara dos Deputados, é correto afirmar que:\na) O processo deve ser arquivado independente do quórum de rejeição.\nb) Deve ser designado novo relator, a ser livremente sorteado entre os integrantes do colegiado.\nc) O processo deve ser arquivado se a rejeição tiver ocorrido pelo voto da maioria absoluta dos membros do colegiado.\nd) O processo deve ser arquivado, salvo se a Mesa da Câmara, de ofício ou por provocação de qualquer interessado, decidir\npela realização de nova apuração dos fatos.\ne) Deve ser designado novo relator, preferencialmente entre aqueles que, durante a discussão, foram contrários à posição do\nprimeiro relator.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 967,
        "id_tec": "2697507",
        "link": "www.tecconcursos.com.br/questoes/2697507",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "D",
        "comando": "O Conselho de Ética e Decoro Parlamentar instaurou processo administrativo disciplinar em detrimento de Ana, Deputada\nFederal, pela suposta prática de conduta incompatível com o decoro parlamentar, pois, alegadamente, teria ela abusado das\nprerrogativas constitucionais asseguradas aos membros do Congresso Nacional.\nEmbora tenha recebido cópia da representação, Ana não apresentou defesa.\nNesse caso, à luz do Código de Ética e Decoro Parlamentar,\na) Ana será processada à revelia, qualquer que seja a infração e a penalidade cominada.\nb) Ana será processada à revelia, salvo se a penalidade cominada à infração for a perda do mandato.\nc) A Mesa da Câmara nomeará defensor dativo para Ana, que terá o prazo de dez sessões para apresentar defesa.\nd) O Presidente do Conselho nomeará defensor dativo para Ana, que terá o prazo de cinco sessões para apresentar defesa.\ne) O Presidente da Câmara deve ser comunicado, cabendo-lhe nomear advogado dativo para Ana, que terá o prazo de duas\nsessões para apresentar defesa.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 968,
        "id_tec": "2697515",
        "link": "www.tecconcursos.com.br/questoes/2697515",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "C",
        "comando": "Pedro, Deputado Federal, tomou conhecimento, de modo informal, da existência, no âmbito do Conselho de Ética e Decoro\nParlamentar, de representação na qual era apontado como autor de condutas que, alegadamente, eram incompatíveis com o\ndecoro parlamentar. As condutas descritas na representação eram as seguintes:\nI. Praticar ofensas físicas contra outro parlamentar nas dependências da Câmara;\nII. Perceber, em proveito próprio, no exercício de atividade parlamentar, vantagem econômica indevida; e\nIII. Fraudar o andamento dos trabalhos legislativos para alterar o resultado da deliberação.\nSegundo o Código de Ética e Decoro Parlamentar da Câmara dos Deputados, na perspectiva da classificação dos atos\nincompatíveis com o decoro parlamentar, é correto afirmar que:\na) Todas as condutas descritas enquadram-se nessa espécie de ilícito.\nb) Apenas as condutas I e II enquadram-se nessa espécie de ilícito.\nc) Apenas as condutas II e III enquadram-se nessa espécie de ilícito.\nd) Apenas a conduta I enquadra-se nessa espécie de ilícito.\ne) Apenas a conduta III enquadra-se nessa espécie de ilícito.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 969,
        "id_tec": "2697520",
        "link": "www.tecconcursos.com.br/questoes/2697520",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Processo Legislativo e Gestão/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "A",
        "comando": "Maria, Deputada Federal, foi informada pelo partido político ao qual estava filiada de que ela teria celebrado acordo cujo\nobjeto era a posse de suplente, o que afrontaria o Código de Ética e Decoro Parlamentar.\nSobre a conduta que é atribuída a Maria, à luz do arcabouço normativo do Conselho de Ética e Decoro Parlamentar, assinale a\nafirmativa correta.\na) Somente será apreciada mediante provas.\nb) Somente será apreciada após a autorização da Mesa.\nc) Somente será apreciada após a apreciação do Presidente da Câmara.\nd) Será apreciada mesmo que não sejam apresentadas provas nesse sentido.\ne) Somente será apreciada mediante autorização preliminar da maioria simples dos membros do Conselho.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 970,
        "id_tec": "2709014",
        "link": "www.tecconcursos.com.br/questoes/2709014",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Contador/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "A",
        "comando": "João, Deputado Federal, considerou que Pedro, também Deputado Federal, teria praticado conduta incompatível com o\ndecoro parlamentar. Ao se inteirar a respeito da legitimidade para o requerimento de representação ao órgão competente, bem\ncomo em relação à autoridade ou órgão que deve aplicar eventual sanção de censura escrita, João concluiu corretamente, à luz\ndo Regimento Interno da Câmara dos Deputados, que\na) qualquer cidadão pode formular requerimento de representação, cabendo à Mesa a aplicação da sanção referida.\nb) qualquer parlamentar pode requerer a representação, cabendo ao Presidente da Câmara dos Deputados a aplicação da\nreferida sanção.\nc) somente Deputados Federais podem requerer a representação, e a sanção referida, considerando a gravidade dos fatos,\nnão é aplicável ao caso.\nd) apenas a Mesa da Câmara dos Deputados tem legitimidade para formular o requerimento de representação, cabendo ao\nConselho de Ética a aplicação da referida sanção.\ne) qualquer Deputado Federal ou partido político com representação no Congresso Nacional pode formular o requerimento,\ncabendo ao Conselho de Ética a aplicação da referida sanção.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 971,
        "id_tec": "2821659",
        "link": "www.tecconcursos.com.br/questoes/2821659",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "A",
        "comando": "Pedro, Deputado Federal, responde à representação, no âmbito do Conselho de Ética e Decoro Parlamentar, por ter\ndesferido socos e pontapés em João, também Deputado Federal, nas dependências da Câmara dos Deputados. As agressões\nocorreram apenas porque este último parlamentar não lhe cedera a vez para se sentar no restaurante existente na Casa\nLegislativa. Irresignado com o ocorrido, João provocou a atuação do referido Conselho. À luz da sistemática estabelecida no\nCódigo de Ética e Decoro Parlamentar da Câmara dos Deputados, é correto afirmar que a conduta de Pedro\na) configura ato atentatório ao decoro parlamentar, sendo cominada a sanção de censura escrita, a ser aplicada pela Mesa.\nb) caracteriza ato incompatível com o decoro parlamentar, sendo cominada a sanção de perda do mandato, a ser aplicada\npela Mesa.\nc) caso comprovada, pode acarretar a perda do mandato, sanção a ser aplicada pelo Plenário da Câmara dos Deputados, por\nmaioria absoluta, que deliberará em escrutínio secreto.\nd) configura ato atentatório ao decoro parlamentar, sendo cominada a sanção de proibição de ingresso nas dependências da\nCâmara dos Deputados pelo período máximo de trinta dias.\ne) configura ato atentatório ao decoro parlamentar, sendo cominada a sanção de suspensão temporária do exercício do\nmandato, a ser aplicada pelo Plenário da Câmara dos Deputados, por maioria absoluta, que deliberará em escrutínio aberto.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 972,
        "id_tec": "2821669",
        "link": "www.tecconcursos.com.br/questoes/2821669",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "D",
        "comando": "Pedro, Deputado Federal, respondia a processo administrativo disciplinar perante o órgão competente da Câmara dos\nDeputados, por ter sido acusado de receber vantagem indevida em razão do exercício da função. No curso do referido processo,\nPedro decidiu renunciar ao mandato parlamentar.\nÀ luz da sistemática vigente, é correto afirmar que\na) a renúncia é um direito subjetivo de Pedro, que acarretará a perda de objeto do processo.\nb) renúncia de Pedro, embora produza efeitos imediatos, não impedirá a conclusão do processo.\nc) Pedro está proibido de renunciar ao mandato nas circunstâncias indicadas na narrativa.\nd) a renúncia de Pedro terá seus efeitos suspensos até a deliberação final da Câmara dos Deputados.\ne) apenas se concluída a instrução do processo, a renúncia de Pedro não obstará sua apreciação pelo plenário da Câmara.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 973,
        "id_tec": "2821671",
        "link": "www.tecconcursos.com.br/questoes/2821671",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "C",
        "comando": "João, Deputado Federal, foi acusado, perante o Conselho de Ética e Decoro Parlamentar, de ter revelado, a terceiros, o\nconteúdo de deliberações que determinada Comissão Especial tinha resolvido que deveria ficar secreto. O Conselho recebeu a\nrepresentação formulada e remeteu cópia a João, sendo fixado o prazo de três sessões ordinárias para apresentar sua defesa\nescrita e Indicar provas.\nConsiderando os termos da narrativa, é correto afirmar, à luz do Código de Ética e Decoro Parlamentar da Câmara dos Deputados,\nque\na) o proceder do Conselho está certo.\nb) o prazo disponibilizado a João está errado, cabendo recurso para a Mesa da Câmara.\nc) o prazo disponibilizado a João está errado, cabendo recurso para a Comissão de Constituição e Justiça.\nd) o proceder do Conselho está errado, pois a defesa de João deveria ser apresentada ao fim da produção das provas contra\nele.\ne) embora não haja incorreção no proceder do Conselho, João tem o direito subjetivo de dilatar o prazo de defesa por mais\ntrês sessões, caso o requeira antes de exaurido o prazo inicial.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 974,
        "id_tec": "2821672",
        "link": "www.tecconcursos.com.br/questoes/2821672",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "E",
        "comando": "Maria, Deputada Federal, tinha conhecimento de que determinada matéria, a ser apreciada em Comissão Especial instituída\nno âmbito da Câmara dos Deputados, caso aprovada, traria direta e especificamente grandes benefícios patrimoniais para Joana,\ntambém Deputada Federal e que integra a referida Comissão. Em razão desse fato, no início dos trabalhos da Comissão, tornou\npúblicas as informações de que dispunha e perguntou ao Presidente da Comissão se Joana não estaria impedida para votar.\nÀ luz da sistemática estabelecida no Código de Ética e Decoro Parlamentar, o Presidente respondeu corretamente que\na) o reconhecimento do impedimento de Joana deve ser objeto de provocação do legítimo interessado, assegurando-se o\ncontraditório e a ampla defesa, não declarado de ofício pela referida Deputada.\nb) o impedimento de Joana estará configurado apenas se a matéria for discutida no âmbito de proposição de efeitos\nconcretos, não se apresentar efeitos gerais e abstratos.\nc) como a atuação de Joana ocorrerá no âmbito de um órgão colegiado, com a apreciação de matéria essencialmente\npolítica, não há que se falar em impedimento.\nd) o impedimento está alicerçado em causas objetivas, que independem de qualquer juízo de valor, o que não se mostra\npresente na situação de Joana.\ne) caso a situação fática descrita por Maria efetivamente exista, Joana tem o dever de informá-la à Comissão, estando\nimpedida de votar.",
        "enunciado": "[Enunciado não separado automaticamente]"
    },
    {
        "numero": 975,
        "id_tec": "2821681",
        "link": "www.tecconcursos.com.br/questoes/2821681",
        "banca_orgao": "FGV - AL (CAM DEP)/CAM DEP/Consultor Legislativo/Área XXII/2023",
        "materia": "Legislação das Casas Legislativas",
        "assunto": "Código de Ética e Decoro Parlamentar da Câmara dos Deputados",
        "gabarito": "B",
        "comando": "Joana, Deputada Federal, sofreu representação, junto ao Conselho de Ética e Decoro Parlamentar, no qual se argumentava\nque ela teria apresentado, ao assumir o mandato, declaração falsa a respeito dos seus bens. Ao fim da apuração, constatou-se\nque a representação, que teve ampla divulgação na imprensa, fora apresentada de maneira leviana, pois Joana jamais fora\nproprietária ou possuidora, de maneira direta ou indireta, dos bens que lhe foram atribuídos.\nÀ luz do Código de Ética e Decoro Parlamentar, é correto afirmar que, após o indeferimento da representação,\na) os autos do processo devem ser arquivados, fornecendo-se certidão de inteiro teor a Joana, para que adote as medidas\nde reparação que entenda cabíveis, ao órgão de comunicação da Câmara, para que divulgue o teor da decisão, e ao\nPresidente da Câmara para que proponha eventuais ações.\nb) os autos do processo devem ser encaminhados à Procuradoria Parlamentar, para a defesa da honra de Joana, com\npublicidade reparadora, além de promover, por meio de órgãos públicos e advogados, as medidas de reparação do dano\nsofrido.\nc) Joana deve ser cientificada, de modo que possa provocar a Procuradoria Parlamentar, que ajuizará as medidas de\nreparação que se fizerem necessárias, considerando a amplitude do dano causado.\nd) o Conselho deve cientificar a Mesa, para que adote as medidas necessárias à divulgação da decisão, além de promover as\nações cabíveis à reparação do dano moral sofrido por Joana.\ne) o Presidente do Conselho apenas deve encaminhar cópias dos autos do processo ao Ministério Público, para fins de\napuração da falsidade ideológica praticada pelo representante.",
        "enunciado": "[Enunciado não separado automaticamente]"
    }
]